[
  {
    "titulo": "Sombras en la cancha",
    "id": 1.0,
    "audio": null,
    "tipo": "leyenda",
    "categoria": "mistica",
    "ilustracion": "ilustracion1.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa1.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo1.png, imagen_apoyo2.png]",
    "frase_descriptiva": "<p>Un coloso de cemento donde caminan los fantasmas.</p>",
    "datos_curiosos": "<ul><li>Sabías que el Estadio Hernando Siles está ubicado a aproximadamente 3,6373 metros sobre el nivel del mar, su gran altitud afecta el rendimiento de los atletas visitantes por la falta de oxígeno, lo que explica alguna de estas historias de ver fantasmas o espectros pues al no tener el cerebro oxigenado puede causar alteraciones visuales y cognitivas.</li><li>Otro dato es que el este estadio no solo ha recibido futbolistas, también se dieron grandes conciertos de artistas reconocidos en este espacio como Maná o Ricky Martin</li></ul>",
    "contenido": "<p>En el corazón de Miraflores, donde las calles se enredan como hilos antiguos sobre la ciudad de La Paz, se alza un gigante de cemento envejecido por el viento: el Estadio Hernando Siles, nacido en 1930, cuando el mundo aún caminaba en blanco y sepia. Dicen que allí, donde el aire es delgado como un susurro y la altitud corta el aliento cual navaja, los equipos deben tener cuidado pues no solo juegan contra otros jugadores, sino contra una montaña viva.</p>\n<p>Pero la gloria deportiva es apenas la superficie de su piel. Debajo, como raíces antiguas, laten historias que pocos se atreven a contar porque el Siles no solo guarda goles; guarda almas. Hace más de medio siglo, cuando la multitud rugía como bestia desbordada, un exceso de cuerpos ansiosos hizo que una grada cayera, y muchos cayeron entre polvo, gritos y silencio. Murieron aplastados, sin salida y se dice que sus voces, en noches frías, aún buscan el pendiente que tenían cuando se les arrebató la vida. En 2007, otra tragedia pasó: una estampida, decenas de heridos, una mujer quedó sin vida. Los viejos del barrio cuentan que desde aquella tarde el estadio quedó cargado, como si una niebla invisible se escondiera entre sus pasillos. Los empleados, temerosos, dejan ofrendas religiosas, pero los espíritus no siempre aceptan paz por obligación.</p>\n<p>Entre los relatos más inquietantes se encuentra una noche luminosa en 1993, cuando Bolivia venció a Brasil 2–0, doblegando por primera vez al goleador sudamericano. Mientras afuera la ciudad celebraba con emoción, adentro ocurrió algo que muchos aún repiten en voz baja. Eduardo Flores, administrador del estadio por décadas, pidió a un empleado que retirara a unos niños que corrían y jugaban en la cancha, como si la victoria les perteneciera. Pobre del empleado porque los niños desaparecieron, uno por uno, como burbujas en el aire que iban pasando.</p>\n<p>El eco de lo imposible llegó incluso más lejos, cubriendo a Bolivia con el manto de victoria, durante un partido de Copa Libertadores, las cámaras de televisión captaron una silueta negra moviéndose entre las gradas. La sombra atravesó a los espectadores como si fueran humo, sin tocar, sin dudar, sin existir… o existiendo demasiado. Desde entonces, el estadio es un complejo inquieto.  En las madrugadas, cuando no debería haber nadie, se oyen máquinas de escribir, teclas que golpean solas, como si alguien invisible transcribiera historias que jamás deben publicarse, objetos que cambian de lugar, gritos que se elevan desde las gradas vacías, como si los goles perdidos regresaran para reclamar lo suyo.</p>\n<p>Y entre las paredes que han visto más de lo que recuerdan, aún resuenan las palabras de los ancianos asegurándonos que esto es real y nadie de la multitud lo puede frenar.</p>",
    "pregunta": "<p>Elige la palabra correcta para continuar.</p>",
    "respuesta": "[EKEKO]",
    "pistas": "<p>1=E, 2=K, 3=O</p>"
  },
  {
    "titulo": "La Gran Virgen de Los Remedios",
    "id": 2.0,
    "audio": "/audios/audio4.mp3",
    "tipo": "leyenda",
    "categoria": "sagrada",
    "ilustracion": "ilustracion2.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa2.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo3.png, imagen_apoyo4.png]",
    "frase_descriptiva": "<p>El milagro que dejó huellas en La Paz.</p>",
    "datos_curiosos": "<ul><li>Se conoce que el Templo de San Juan de Dios, donde finalmente se llevó la imagen, era famoso en la época por guardar objetos considerados milagrosos, convirtiéndose en un punto clave de devoción en la ciudad durante el periodo colonial.</li><li>Otro dato es que la imagen original de la Virgen de Los Remedios era conocida por “desaparecer” de su sitio en varias ocasiones según relatos coloniales; algunos cronistas aseguraban que siempre regresaba al mismo lugar sin que nadie la moviera.</li></ul>",
    "contenido": "<p>En los rincones polvorientos de la La Paz de 1703, donde las posadas olían a vino barato y madrugadas cansadas, existía el viejo Tambo de las Harinas, un lugar que había sido hospital de pobres antes de entregarse a la vida de la noche. En una de sus paredes, puesta entre humo e insultos, la Virgen de Los Remedios vigilaba silenciosa, patrona involuntaria de apostadores, borrachos y almas en pena.</p>\n<p>Entre ellos, siempre aparecía Pizarro Cañizares, hombre de Copacabana y devoto peculiar él rezaba antes de apostar, pero maldecía cuando perdía. Y una noche, antes de iniciar su juego, rezó a la virgencita pidiéndole ganar, en su lugar lo perdió todo. La rabia le nubló el juicio, el señor se plantó ante la imagen, la confrontó con voz temblorosa, y en un arrebato oscuro le dió una puñalada en el rostro, abriendo una herida viva. Quiso repetir el golpe contra el niño en sus brazos, pero algo como una fuerza que no era de este mundo le detuvo la mano. El brazo de la Virgen, dicen, se había movido de donde no estaba para proteger al niño.</p>\n<p>A la misma hora, en el Hospital de Mujeres, una señora herida con un pequeño en brazos pedía auxilio. Le dieron un rincón donde sanar; una vez que fue atendida la dejaron descansar.</p>\n<p>En el tambo, cuando Cañizares contó lo sucedido, nadie le creyó. Fueron a ver la imagen… y no estaba. La pared donde antes aparecía la dichosa virgen ahora lucía vacía, como si nunca hubiese existido.</p>\n<p>Al día siguiente, en el hospital, la mujer también había desaparecido sin dejar rastro. Cuando las autoridades fueron a investigar, encontraron la imagen nuevamente en su sitio original del tambo, intacta, sin marcas, como si ninguna hoja de acero la hubiera tocado.</p>\n<p>La ciudad entera murmuró que se trataba de un milagro. Se organizó una procesión y la Virgen de Los Remedios fue llevada entre cánticos al templo de San Juan de Dios, donde desde entonces permanece con el recuerdo de la noche cuando el milagro sucedió.</p>",
    "pregunta": "<p>Si no te queda aún claro te damos una pista.</p>",
    "respuesta": null,
    "pistas": "<p>Son cosas que te ayudan a sanar.</p>"
  },
  {
    "titulo": "La Aparición de Pedro Domingo Murillo",
    "id": 3.0,
    "audio": "/audios/audio3.mp3",
    "tipo": "leyenda",
    "categoria": "historica",
    "ilustracion": "ilustracion3.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa3.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo5.png, imagen_apoyo6.png]",
    "frase_descriptiva": "<p>Él te contará relatos de viejas batallas.</p>",
    "datos_curiosos": "<ul><li>Se dice que su fantasma se aparece en la calle Jaén, buscando entablar conversación con los transeúntes para hablar de temas relacionados con las batallas independentistas.</li><li>Algunos transeúntes han percibido un tenue olor a cera derretida y humo antiguo cuando lo presencian, como si llevara consigo la antorcha de la libertad que simbolizó en vida.</li></ul>",
    "contenido": "<p>En las noches frías de la vieja Calle Jaén, cuando la ciudad baja el volumen y las farolas tiemblan con su luz amarillenta, hay quienes juran que una sombra antigua vuelve a caminar el empedrado, la figura de Pedro Domingo Murillo.</p>\n<p>Los relatos más viejos, esos que pasan de boca en boca como susurros guardados en baúles, aseguran que su espíritu aparece a la medianoche. Surge entre el humo de la ciudad, vestido con ropas gastadas por el tiempo, como si hubiera escapado de un retrato antiguo. Dicen que se acerca a los caminantes solitarios, no con propósito de asustar, sino de conversar, hablar de batallas que la memoria ciudadana ha olvidado, de compañeros caídos cuyos nombres resuenan en el campo de batalla ya enmohecido, y de una patria que aún respira por los pensamientos libertadores ensordecidos.</p>\n<p>Quienes se atreven a seguirlo cuentan que su andar es ligero, casi flotante, y que al intentar alcanzarlo se difumina entre el viento frío de las calles. Solo queda un rastro tenue, un olor a cera derretida y humo antiguo, como si todavía cargara la antorcha que marcó su destino pues “La tea que dejó encendida nadie la apagará.”</p>",
    "pregunta": null,
    "respuesta": null,
    "pistas": null
  },
  {
    "titulo": "El Duende Misterioso de Quilaquila",
    "id": 4.0,
    "audio": null,
    "tipo": "leyenda",
    "categoria": "mistica",
    "ilustracion": "ilustracion4.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa4.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo7.png, imagen_apoyo8.png]",
    "frase_descriptiva": "<p>Una sombra misteriosa baja por Quilaquila en silencio.</p>",
    "datos_curiosos": "<ul><li>Te enteraste de que el Duende de Quilaquila suele ser descrito como un ser travieso que atrae a los niños con dulces, juguetes o pequeños regalos, una imagen que proviene de antiguas historias coloniales donde se hablaba de espíritus que “encantaban” a los más jóvenes para jugar con ellos o hacerles trencitas en el cabello.</li><li>En algunas versiones de la leyenda, el verdadero origen del duende se relaciona con una tarántula grande y peluda que vivía en la famosa posada de Quilaquila, se decía que esta criatura era la responsable de los sustos y muertes atribuidas al duende, mezclando superstición con la presencia real de fauna peligrosa en la zona.</li></ul>",
    "contenido": "<p>En los caminos olvidados de la provincia de Caupolicán, donde la niebla dormía sobre la tierra y las montañas vigilaban en silencio, los viajeros debían cruzar largos tramos sin compañía más que sus propios latidos. Hacia 1870, en medio de esa ruta solitaria, se alzaba un rancho gastado por el viento. Tenía un desván que nadie quería ocupar. Lo llamaban “la tienda del Duende”, porque quienes dormían allí amanecían muertos, sin heridas de lucha, como si algo les apagara el alma en plena noche.</p>\n<p>Frente al temido cuarto vivía Marcos, un hombre humilde que ofrecía agua caliente y forraje a los caminantes. Él mismo había visto morir a más de uno en aquel desván y aseguraba que allí habitaba un espíritu oscuro. Para evitar sospechas, llevaba las pertenencias de cada víctima hasta Pelechuco, pero sus constantes visitas hicieron que las autoridades sospecharan de él. Enviaron a dos vecinos para vigilarlo y obligaron a que un viajero pasara la noche en el desván sin advertirle previamente del duende. Al amanecer, como siempre, hallaron al hombre rígido y helado sin rastro de que algún humano lo hubiera tocado.</p>\n<p>Días después llegó un extranjero francés alegre, incrédulo, que exigió dormir en el cuarto maldito, pues aseguraba que se enteraría cuál era la verdad detrás el duende de Quilaquila, colocó un revólver bajo la almohada y se acostó observando, atento. Durante la noche, un destello de luz y un disparo quebraron el silencio de la noche, nadie supo que pasó hasta la mañana siguiente, del desván el francés salió vivo.</p>\n<p>Contó que había fingido dormir; escuchó un crujido leve, encendió un fósforo y vio descender del techo una enorme araña peluda que avanzaba directo hacia su sien. Disparó sin dudar. La criatura había vivido durante años en lo alto del desván, deslizándose en silencio sobre los viajeros hasta matarlos sin dejarlos antes reaccionar. Ese era el verdadero “duende” de Quilaquila.</p>\n<p>El francés y Marcos llevaron la prueba a las autoridades, que por fin entendieron el misterio pues no había espíritu ni maleficio, solo una sombra de ocho patas que había hecho de aquel desván su reino silencioso.</p>",
    "pregunta": null,
    "respuesta": null,
    "pistas": null
  },
  {
    "titulo": "La Virgen de la Legua",
    "id": 5.0,
    "audio": null,
    "tipo": "leyenda",
    "categoria": "sagrada",
    "ilustracion": "ilustracion5.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa5.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo9.png, imagen_apoyo10.png]",
    "frase_descriptiva": "<p>En noches profundas ella revela su luz.</p>",
    "datos_curiosos": "<ul><li>Sabías que, durante mucho tiempo, la Virgen de la Legua fue considerada una especie de “guardiana nocturna”, ya que su altar estaba en una zona solitaria donde ocurrían robos; la gente juraba que gracias a ella, los malhechores evitaban ese punto.</li><li>En algunos barrios paceños todavía se usa la frase “anda con la Legua” para desear buen viaje o protección en un recorrido largo.</li></ul>",
    "contenido": "<p>En los recuerdos más viejos de la memoria paceña, donde las calles aún huelen a incienso gastado y a rezos que viajan con el viento frío del altiplano, la Virgen del Carmen de la Legua guarda un sitio especial. Su historia empieza lejos, en 1606, cuando una imagen enviada desde España debía llegar al Callao. De fechas exactas nadie se acuerda, pero la tradición cuenta que la Virgen fue guiada hasta una pequeña ermita perdida entre Lima y el mar, justo a una legua del puerto. Desde entonces, aquel paraje tomó su nombre como si el aire mismo la hubiera bautizado.</p>\n<p>Dicen que el comerciante Domingo Gomes de Silva, salvado de morir ahogado tras pedir auxilio a la Virgen, quiso pagar su promesa levantándole una capilla. Mandó traer la imagen del otro lado del mar, cuando el animal que la cargaba llegó a La Legua, simplemente se quedó plantado. Para Domingo, aquello no fue terquedad animal, sino voluntad divina: allí, donde el animal se quedó se alzó el santuario.</p>\n<p>Las crónicas antiguas hablan de un pequeño convento junto al santuario, donde muchachas vestidas con hábito carmelita vivían en retiro, rezando entre muros sencillos. Con el tiempo, La Legua se volvió un punto de paso obligado, un rincón espiritual entre caminos polvorientos. Sufrió incluso el gran terremoto de 1746, cuando las olas avanzaron tierra adentro casi hasta tocar la capilla. A pesar de todo, la devoción no se apagó. Los hermanos de San Juan de Dios dieron refugio a peregrinos, reforzaron el culto y llenaron el templo de exvotos: manos de cera, cintas, plaquitas de metal y plegarias agradecidas.</p>\n<p>Uno de los milagros más recordados es el de Magdalena Baldeón, que escapó de un marido violento llevando un manto para la Virgen. Llegó al santuario ilesa, amparada dicen por la sombra protectora del Carmen. Incluso los virreyes, antes de entrar a la capital, pasaban por La Legua para recibir sus insignias de mando, como si necesitaban que el poder terrenal fuese legitimado por algo más alto.</p>\n<p>La devoción creció hasta su punto más alto el 7 de octubre de 1951, cuando la imagen fue coronada canónica y pontificalmente en medio de una multitud que parecía latir al mismo ritmo. Ni el dolor de 1992, cuando un coche bomba sacudió el santuario, logró romper el fervor. La reconstrucción y la llegada de las Madres Carmelitas Contemplativas devolvieron al templo su antiguo brillo espiritual.</p>\n<p>Aunque la historia nació en tierras peruanas, la Virgen del Carmen de la Legua encontró un segundo hogar en Bolivia. Comerciantes, viajeros y familias andinas trajeron su imagen cruzando la cordillera, mezclando devociones como quien mezcla acentos. En La Paz, sobre todo en la Zona Norte, su figura comenzó a aparecer en pequeñas capillas, altares domésticos y procesiones humildes. La tradición carmelitana paceña la acogió sin dudar, envolviéndola en relatos propios, favores concedidos y protecciones que solo se cuentan en voz baja, como secretos entre vecinos.</p>\n<p>Así, cuatro siglos después, la Virgen de la Legua sigue caminando entre dos países. Una advocación que viajó por mar, por caminos de tierra, por bocas que rezan y por manos que la sostienen, hasta convertirse también en parte del corazón de La Paz.</p>",
    "pregunta": null,
    "respuesta": null,
    "pistas": null
  },
  {
    "titulo": "Ekeko Dios de la Abundancia Paceña",
    "id": 6.0,
    "audio": null,
    "tipo": "leyenda",
    "categoria": "historica",
    "ilustracion": "ilustracion6.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa6.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo11.png, imagen_apoyo12.png]",
    "frase_descriptiva": "<p>Ofrece tus deseos y el Ekeko te sonreirá.</p>",
    "datos_curiosos": "<ul><li>Se dice que concede deseos al recibir miniaturas de ellos en la fiesta de la Alasita, y que colocarle un cigarrillo encendido que se consuma por completo es una forma de asegurar su cumplimiento.</li><li>Se sabe que su primera representación del Ekeko fue una figura de piedra, jorobada y desnuda, simbolizando la fertilidad.</li></ul>\n",
    "contenido": "<p>Cada 24 de enero, la ciudad de La Paz se llena de color y movimiento con la Feria de la Alasita, que se realiza principalmente en el Campo Ferial del Bicentenario y otras zonas céntricas. Durante esta fecha, artesanos y vendedores ofrecen miles de miniaturas que representan objetos de deseo, desde casas y autos hasta dinero y alimentos, mientras los visitantes participan de rituales y ofrendas, convirtiendo la ciudad en un espacio donde lo urbano se mezcla con lo mítico y lo ancestral.</p>\n\n<p>La Feria de la Alasita está dedicada al Ekeko, el dios andino de la abundancia, la prosperidad y la buena fortuna. La tradición consiste en comprar pequeñas figuras y objetos que representan los deseos de cada persona y ofrecérselos al Ekeko, con la esperanza de que se hagan realidad. Esta relación entre la estatua del dios y la feria simboliza cómo la espiritualidad andina se adapta al entorno urbano: el Ekeko se convierte en un mediador entre los sueños de los ciudadanos y su vida cotidiana, fusionando ritual y ciudad en un mismo espacio.</p>\n\n<p>El Ekeko, conocido en lengua aymara como Iqiqu, es un dios andino que representa la abundancia, la fertilidad y la alegría, y cuya figura actual es el resultado de la transformación sincrética del dios precolombino de la civilización Tiwanaku. Tradicionalmente, se lo representa mediante una pequeña estatua, que se ha convertido en un símbolo cultural muy arraigado en La Paz.</p>\n<p>Según la leyenda, en 1781, un joven llamado Isidro Choquehuanca obsequió una estatua del Ekeko a su enamorada Paulita, cuando ella se trasladó a trabajar en la ciudad de La Paz con sus maestros Doña Josefa Úrsula de Rojas Foronda y Don Sebastián de Segurola, gobernador y comandante de armas de la ciudad.</p>\n<p>Poco después, La Paz fue asediada por un ejército indígena de 40.000 hombres liderado por Tupac Katari, en una rebelión contra la corona española. Durante meses, la ciudad sufrió escasez de alimentos y agua, sin embargo, Paulita no pasó hambre, gracias a que Isidro, reclutado en el ejército rebelde, lograba pasar las líneas enemigas en secreto para llevarle comida.</p>\n<p>Conmovida por la situación de sus maestros, Paulita decidió compartir con ellos su alimento, mostrándoles la estatua del dios de la abundancia como una explicación simbólica de su provisión. Agradecidos, los maestros reconocieron la importancia del pequeño dios andino, cuya representación en ese entonces incluía una figura desnuda con el pene en erección, símbolo de fertilidad y abundancia.</p>\n<p>Cuando finalmente el ejército español llegó a La Paz y liberó la ciudad, la tradición del Ekeko se consolidó. El gobernador Don Sebastián de Segurola decretó que la feria que antes se celebraba el 20 de octubre (fecha de la fundación de la ciudad) pasara a realizarse el 24 de enero, día en que los habitantes intercambian o venden figuras del Ekeko. Así, la estatua se convirtió en un símbolo de buena fortuna y prosperidad, con la promesa de que quienes la tuvieran recibirían suerte.</p>\n<p>Con la colonización, los españoles modificaron la apariencia del Ekeko, lo vistieron y eliminaron sus atributos sexuales. Sin embargo, la tradición sobrevivió, adaptándose a los tiempos, y se mantiene profundamente arraigada en la cultura paceña. Actualmente, durante la feria de Alasitas, se le ofrece al Ekeko pequeños objetos que representan los deseos de los creyentes: cigarrillos, alcohol, miniaturas de viajes, pasaportes, autos, casas o cualquier símbolo de prosperidad que se espera que se cumpla.</p>\n<p>Así, el Ekeko sigue siendo un puente entre la historia precolombina y la vida urbana moderna de La Paz, conservando su papel como dios de la abundancia, la alegría y la esperanza para quienes lo veneran.</p>",
    "pregunta": "<p>Encuentra las pistas.</p>",
    "respuesta": null,
    "pistas": "<p>1=R, 2=E, 3=M, 4=D, 5=I, 6=O, 7=S</p>"
  },
  {
    "titulo": "Los Guardianes del Cementerio General",
    "id": 7.0,
    "audio": "/audios/audio2.mp3",
    "tipo": "leyenda",
    "categoria": "mistica",
    "ilustracion": "ilustracion7.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa7.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo13.png, imagen_apoyo14.png]",
    "frase_descriptiva": "<p>En el cementerio cuatro sombras narran lo que saben.</p>",
    "datos_curiosos": "<ul><li>Sabías que varios cuidadores antiguos del Cementerio General aseguraban que, durante la restauración de los mausoleos en los años 70, el registro nocturno marcaba movimientos en zonas completamente cerradas al público, siempre cerca de los mismos cuatro puntos donde se dice que aparecen estos espíritus.</li><li>En algunas noches frías, visitantes han reportado sentir olor a cera derretida y flores marchitas justo en los pasillos donde supuestamente se manifiestan la Novia Blanca y el Cura del Mausoleo, aun cuando no había velas ni arreglos florales recientes.</li></ul>",
    "contenido": "<p>Allá, en el corazón paceño, entre cerros, callejones empinados y el murmullo que baja desde el Illimani, se levanta el Cementerio General. De día parece un refugio tranquilo, flores frescas, gente visitando a sus seres queridos, recuerdos que descansan. Pero cuando el sol se esconde y el viento empieza a colarse entre los nichos, el silencio cambia de forma. Los cuidadores, esos que conocen el lugar mejor que nadie, aseguran que en la noche el camposanto ya no está solo.</p>\n<p>Entre los relatos que pasan de boca en boca, se habla de cuatro almas que nunca lograron partir en paz. Nadie sabe si son protectores, penitentes o simples sombras que se resisten a morir.</p>\n<p>El primer espiritu que ronda por el cementerio general es conocida como “La Novia Blanca”. La cual se dice que es una figura vestida de blanco, que cruza los pasillos del cementerio. Un vestido de encaje, un velo largo que roza el suelo y un caminar que parece un levitar hipnótico. Dicha figura, fue una joven que murió el mismo día de su boda, antes de llegar al altar. Su alma, dicen, no aceptó su destino, y por eso vuelve cada noche buscando al prometido que nunca llegó.</p>\n<p>Los pocos que aseguran haberla visto recuerdan lo mismo, un aroma antiguo de lirios y cera caliente, un frío que se pega a la piel… y un detalle que nadie olvida. Cuando la novia se da la vuelta, su rostro está cubierto. Y debajo del velo, no hay ojos.</p>\n\n<p>El segundo espiritu rondador del cementerio general es “Ana Paredes”, la primera enterrada.</p>\n<p>La historia cuenta que Ana Paredes fue la primera mujer sepultada en el Cementerio General. Lo curioso y cruel es que en vida se opuso a su construcción con todas sus fuerzas. Sin embargo, el destino decidió que ella sería la primera en ocupar ese suelo.</p>\n<p>Desde entonces, visitantes y cuidadores dicen ver a una mujer de negro, con sombrero ancho y rostro pálido, parada en la entrada principal. No cruza la reja, no avanza ni retrocede. Solo observa, como si vigilara que ese lugar que nunca quiso ahora se mantenga en orden.</p>\n\n<p>El tercer espiritu se lo conoce como “El Cura del Mausoleo Ascarrunz”.</p>\n<p>Los viejos cuidadores hablan de un cura que aparece cerca de la medianoche. Camina lento, con sotana oscura y mirada triste. A veces murmura oraciones; otras, parece llorar. Dicen que en vida era el párroco que daba la extremaunción a quienes no tenían a nadie más. Un día lo encontraron muerto dentro de una cripta, apretando un rosario con tanta fuerza como si quisiera quedarse.</p>\n<p>Desde entonces, se le ve cerca de las tumbas nuevas, rezando por los que llegan. Algunos creen que ruega por sus almas, otros, que reza por la suya.</p>\n\n<p>Y finalmente se cuanta que el cuarto espiritu rondador del cementerio general se lo conoce como “El Carruaje en Llamas”.</p>\n<p>La cual es la aparición más temida, la se lo conoce como un antiguo carruaje envuelto en fuego, que cruza el cementerio cuando el reloj marca las tres de la mañana. No hace ruido. Solo se desliza, iluminando las lápidas como espejos rotos.</p>\n<p>Los más viejos aseguran que dentro viaja un hombre sin rostro, condenado a vagar por sus pecados. Otros dicen que es un aviso del más allá, una advertencia para quienes profanan tumbas o entran al cementerio fuera de hora.</p>\n<p>Sea lo que sea, cuando el carruaje pasa, el aire se vuelve pesado… como si el infierno mismo abriera una puerta por unos segundos.</p>",
    "pregunta": null,
    "respuesta": null,
    "pistas": null
  },
  {
    "titulo": "La Casa de Piedra Sin Dueño",
    "id": 8.0,
    "audio": "/audios/audio1.mp3",
    "tipo": "leyenda",
    "categoria": "mistica",
    "ilustracion": "ilustracion8.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa8.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo15.png, imagen_apoyo16.png]",
    "frase_descriptiva": "<p>Cuando mandan las sombras, ningún dueño se queda.</p>",
    "datos_curiosos": "<ul><li>Muchos afirmaban que los perros callejeros no usaban la sombra de la casa para descansar, algo muy raro tomando en cuenta cómo buscan cualquier esquina tranquila.</li><li>Algunos trabajadores municipales que pasaban por el lugar durante la madrugada aseguraban haber visto una luz encenderse dentro de la casa… aunque no tenía instalaciones eléctricas activas.</li></ul>",
    "contenido": "<p>En la ciudad de La Paz Bolivia, en Sopocachi, ese barrio donde lo antiguo y lo moderno se encuentran, había una casa que todos conocían pero pocos se atrevían a mirar fijo, la famosa Casa de Piedra. Ahí nomás, cerca del Montículo, se levantaba como quien sabe un secreto demasiado grande para contarlo.</p>\n<p>Durante meses, incluso en plena pandemia, la casa estuvo en venta. Pidiendo un costo nada mas y nada menos que un millón de dólares, así, sin pestañear. Varios interesados se acercaron, unos soñaban con hacer un colegio, otros una universidad, y algunos hasta juntaron sus ahorritos para ver si alcanzaba. Pero no..., la casa no se dejaba. Algo pasaba siempre. Un trato se caía, otro se enfriaba, y así la casita seguía vacía, mirando la ciudad como desde otro mundo.</p>\n<p>Y es que su historia pesa como piedra mojada.</p>\n<p>Dicen que en los primeros intentos de levantar un edificio en ese mismo terreno, tres constructores murieron al caer de la obra. Y el dueño, desesperado porque no podía responder por los accidentes, terminó quitándose la vida. Desde ahí, cuentan que el terreno quedó marcado, como si un aire triste se hubiera quedado a vivir.</p>\n<p>Pero eso no fue todo. Ya mucho más adelante, en abril del 2015, encontraron muerta a una señora de 70 años que atendía un quiosquito justo en la puerta de la casa. Ahogada en un turril. Un caso feo, oscuro… y hasta hoy la Policía no logra resolver qué pasó realmente.</p>\n<p>Los vecinos, ya acostumbrados a sentir el ambiente, y expertos en lo paranormal como Jorge Collao, dicen que esa casa tiene una energía pesada, negativa, como un rechazo vivo que no deja que nadie la habite. Que cada tragedia se quedó pegada a sus paredes, y los sucesos inexplicables terminaron convirtiendo a la Casa de Piedra en un símbolo de misterio paceño. Una leyenda urbana en pleno Sopocachi.</p>\n<p>Y aunque ahora la casa ya fue derrumbada, así como te cuento, ni rastro quedó, mas aún la gente dice que el aura permanece. Que uno pasa por ese sitio y siente un frío raro en el pecho, como si algo que no se ve todavía siguiera rondando, cuidando, advirtiendo… o simplemente recordando.</p>\n<p>Porque hay lugares, que aunque ya no existan… siguen ahí. En la memoria, en el aire, en silencio...</p>",
    "pregunta": null,
    "respuesta": null,
    "pistas": null
  },
  {
    "titulo": "El Anchanchu",
    "id": 9.0,
    "audio": null,
    "tipo": "mito",
    "categoria": "mistica",
    "ilustracion": "ilustracion9.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa9.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo17.png, imagen_apoyo18.png]",
    "frase_descriptiva": "<p>Una sonrisa que oculta una trampa mortal.</p>",
    "datos_curiosos": "<ul><li>Del aymara Manqhapacha se refiere al mundo de abajo y adentro, por lo que cuando se habla que el Anchanchu es de Manqhapacha es que el no es de este mundo sino del más allá.</li><li>Sabías que... se dice que el Anchanchu y el Ekeko son hermanos siendo que el Anchanchu sería el hermano o hermanastro bastardo del dios de la abundancia.</li></ul>",
    "contenido": "<p>Este cuento es tan viejo como las piedras del altiplano, pero sigue más que vivo. Hablamos del Anchanchu o Abchanchu, como también le dicen; un ser que no es de este mundo, sino del Manqhapacha, ese lugar oscuro que queda abajo abajito. Desde siempre se lo teme porque donde aparece deja enfermedad, desgracia y hasta muerte. Por eso los aymaras, quechuas y kallawayas cuentan la historia de generación en generación, pa’ que nadie se anime a caminar solito por caminos que causan escalofríos.</p>\n<p>Lo misterioso del Anchanchu es que cambia de forma como quien cambia sombrero. Puede llegar con una sonrisita amable, voz suavecita, dándote confianza. A veces se hace ver como un abuelito bonachón, calvo y gordito, otras como un hombrecito rosado y barrigón, medio grotesco. Algunos lo han visto con media cara pelada y la otra llena de cerdas de chancho, o con piecitos chiquititos que terminan en patas de cabra. Y cuando se pone más pesado, se vuelve animal, mezcla de humano y bestia, o hasta tarántula gigante para asustarte.</p>\n<p>Cuentan que le gusta vivir donde nadie molesta: cuevas, grutas, pedregales del altiplano, cruces de caminos, cerros y hasta los meandros de los ríos. Mucho ojo, porque no siempre se deja ver; a veces solo manda vientos arremolinados, torbellinos o ruidos raros que te ponen la piel de gallina. Siempre busca a los que andan solitarios, esos que no tienen a quién les cubran la espalda.</p>\n<p>Su daño no es solo al cuerpo, sino al espíritu. Chupa la sangre, especialmente del corazón o los labios, y se roba el ajayu para dejarlos desolados, fríos y congelados. Primero parece resfrío: fiebre, dolores de cabeza, escalofríos, cansancio, esos granos grandes llenos de líquido. Muchos no la cuentan, y los que sobreviven son llamados “Anchanchun Uñkata”, porque tarde o temprano la enfermedad volverá y se los llevará.</p>\n<p>Pero no todo está perdido, pues los amautas dicen que uno no debe mostrar miedo, que hay que hablar como si estuvieras acompañado o llevar una piedrita bajo la lengua para que no te quite el ajayu. Si aparece, hay que plantarse firme: “¡No molestes, ándate nomás!”. Si ya atacó, los yatiris hacen una ch’iara misa, una mesa negra con comida seca y dura, porque dicen que al Anchanchu le gusta comer lo que él mismo deja. Eso lo calma para poder limpiar el espíritu con coca y otros rituales, hasta que el ajayu vuelve a su dueño. Eso sí, mientras más tiempo pasa, más difícil es sanar y ojo, que hay Anchanchus de tierra, de aire, de cerro y de agua, cada uno con su maña. Por eso en los caminos solitarios del altiplano mejor se debe andar con respeto porque uno nunca sabe si está tan solo como piensa en verdad.</p>",
    "pregunta": null,
    "respuesta": null,
    "pistas": null
  },
  {
    "titulo": "La Casa del Duende de Pura Pura",
    "id": 10.0,
    "audio": null,
    "tipo": "leyenda",
    "categoria": "mistica",
    "ilustracion": "ilustracion10.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa10.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo19.png, imagen_apoyo20.png]",
    "frase_descriptiva": "<p>En Pura Pura siempre hay ojos que observan.</p>",
    "datos_curiosos": "<ul><li>A cierta hora de la noche, el bosque deja de sonar, sin pájaros, sin viento, sin grillos. Solo silencio. Los que conocen el lugar dicen que ese es el momento en el que “el duende sale a revisar quién entró”.</li><li>Caseros de la zona aseguraban que, a veces, en tierra húmeda aparecían huellitas muy pequeñas, como de niño de 2 años… pero más profundas, como si algo pesado las hubiera marcado.</li></ul>",
    "contenido": "<p>Si algún día te toca pasar por las rieles viejas de Pura Pura, ahí donde antes funcionaba un depósito de carbón y un vivero de la empresa ferroviaria, caminá con respeto. Ese bosquecito, que hoy es como un pulmón olvidado de La Paz, guarda una historia que no todos se animan a contar.</p>\n<p>En medio de esos árboles que miran calladitos al que pasa, está la famosa Casa del Duende. Una casita abandonada, vieja ya casi un siglo, que desde hace décadas anda cargando cuentos de apariciones, rituales raros y cosas que no tienen explicación.</p> <p>El historiador Jhosmane Rojas dice que las primeras casas de esa zona se construyeron allá por los años 30, y que para los 70 ya tenían el mismo estilo que todavía se reconoce entre las ruinas. A un lado de esa casita aún queda un depósito donde guardaban las plantas del vivero… su techo, ya casi se cae a pedazos, como queriendo borrar todo lo que ahí pasó.</p>\n<p>Con los años y la modernización del transporte, el bosque quedó abandonado y se volvió escondite de antisociales. Y en esos silencios espesos empezaron a aparecer rituales, ofrendas y cosas de las que mejor no preguntar. Por eso, dicen, después de las siete de la noche no es buena idea meterse ahí.</p> <p>La cercanía con la famosa Curva del Diablo solo le dio más sombras al lugar.</p>\n<p>Pero su nombre, La Casa del Duende, viene de un cuento antiguo. Ya que, dicen que un día un hombre aseguró haber encontrado allí un ser chiquitito, un duende atrapado entre las maderas del depósito. Con el tiempo, ese duendecillo terminó como símbolo de una empresa paceña. Y cuando la empresa decidió sacarlo de su etiqueta… ¡zas! Las ventas se vinieron abajo. No les quedó otra que devolverlo.</p> <p>Desde entonces, muchos aseguran que la criatura ronda la casa, celosa de que nadie toque lo que le pertenece.</p>\n<p>Los que estudian estas cosas paranormales creen que el bosquecillo está lleno de energías vivas. Los vecinos cuentan que ahí viven duendes protectores de la naturaleza, espíritus que a veces se dejan ver disfrazados de flores, animalitos o luces que aparecen al amanecer. No es un bosque malo, dicen algunos, solo un lugar donde lo sobrenatural y lo cotidiano se sientan juntos a tomar té. Aun así, quienes hacen rituales van ahí a pedir favores, amarres, limpias… y otras cositas más oscuras.</p>\n<p>La casa, ya está sin ventanas ni puertas. Su segundo piso se desmoronó hace años y en las paredes quedaron pintados símbolos raros. Algunos parecen diablitos, otros son ojos que te siguen con la mirada. Hay signos que interpretan como portales o sellos. Y las cruces negras cerca de las ventanas… esas dicen que sirven para que ninguna entidad oscura salga a buscar dueño. Porque según los especialistas, todo espíritu que atendió rituales oscuros siempre quiere cobrar algo.</p>\n<p>Entre los restos se encuentran velas gastadas, telas quemadas, botellas derretidas y hoyitos en la tierra que los vecinos llaman vías de los duendes. En uno de ellos, investigadores hallaron ropa muy antigua, seguro de los años 20, además de dulces y moneditas, paguitos para los seres que viven debajo de la tierra.</p> <p>Algunas versiones dicen que esos duendes eran niños que murieron trágicamente y cuyos espíritus quedaron atrapados en el bosque.</p>\n<p>Pero lo que más intriga es el famoso tesoro del duende, un escondite dentro de la casa donde se acumulan vasijitas de barro. Nadie las toca, ni para chiste. Unos creen que fueron hechas por los duendes, otros, que son restos de rituales viejos.</p> <p>Lo único seguro es que quienes se acercan sienten que el aire se vuelve pesado, como si algo los estuviera mirando de reojo.</p>\n<p>Hoy la Casa del Duende sigue ahí, viejita pero viva, cuidando historias que mezclan miedo, fe y curiosidad. Entre lo real y lo imaginado, el bosquecillo de Pura Pura sigue siendo uno de los rincones más misteriosos de La Paz.</p> <p>Hay quienes juran haber visto sombritas pequeñas correr entre los árboles, risas bajitas entre el viento o huellitas diminutas que según la tradición, jamás hay que tocar.</p>\n<p>Porque dicen que quien camina ahí de noche… nunca está solo.</p> <p>Y si el silencio se vuelve demasiado profundo…que capaz el duende está vigilando.</p>",
    "pregunta": null,
    "respuesta": null,
    "pistas": null
  },
  {
    "titulo": "El Encuentro del Duende de Salvietti",
    "id": 11.0,
    "audio": null,
    "tipo": "leyenda",
    "categoria": "mistica",
    "ilustracion": "ilustracion11.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa11.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo21.png, imagen_apoyo22.png]",
    "frase_descriptiva": "<p>Un viejo pacto resuena en la memoria paceña.</p>",
    "datos_curiosos": "<ul><li>Sabias que...la marca Incluye dibujos hechos por Ruggero Salvietti en papel amarillento, con manchas de tinta y anotaciones en italiano.</li><li>En varias ocasiones, la empresa utilizó el chiste interno del duende protector para motivar al personal, como si el éxito dependiera de no “enojarlo”.</li></ul>",
    "contenido": "<p>Cuentan los mayores que el diseño no solo es cosa de colores y dibujitos, sino un lenguaje que guarda símbolos y recuerdos. Y aquí en La Paz, uno de esos símbolos que ya se volvió familia es el famoso duende de Salvietti, ese pequeño personaje que salió de la etiqueta para quedarse en el corazón de generaciones.</p>\n<p>La historia se remonta a principios del siglo XX, cuando Dante Salvietti, un inmigrante italiano medio aventurero, llegó a Bolivia en 1918 buscando un nuevo comienzo. Su camino lo llevó a los Yungas, donde probó por primera vez la papaya, esa fruta comun del lugar, la cual terminaría inspirando la fórmula de la bebida que pronto sería parte del día a día de los paceños.</p> <p>Pero lo del duende...resulto tener un origen más misterioso.</p>\n<p>Dicen que una tarde, ya cayendo el sol, Dante se fue a caminar por su lugar favorito, el bosquecillo de Pura Pura. El hombre estaba desanimado, pues había perdido su primera fábrica. Mientras el viento movía las hojas, escuchó un ruidito entre los arbustos. Al acercarse, vio algo imposible de confundir, un ser pequeñito, con orejas puntiagudas, mirada traviesa y ese aire de criatura antigua que uno solo encuentra en cuentos susurrados.</p>\n<p>Era un duende. Y estaba atrapado.</p>\n<p>El pequeño duende le suplicó ayuda a Dante y prometió, con voz que parecía viento, que cualquier proyecto que emprendiera prosperaría. Dante, sin pensarlo demasiado, lo liberó. Y en un parpadeo, el duende desapareció. Nada quedó, ni huellas, ni sombra… solo la impresión de haber vivido algo que no se cuenta sin bajar la voz.</p>\n<p>Los meses siguientes, tal como prometió el duende, las ventas empezaron a subir. La bebida de Salvietti se volvió popular entre los paceños, y Dante entendió que aquel encuentro no había sido casual. Y para honrar la ayuda del duende, en medida para no olvidarlo, decidió poner la figura del duende en la etiqueta de sus productos.</p>\n<p>Asi en 1936, su hermano Ruggero Salvietti creó el diseño original, un duende ordeñando una papaya, juguetón, llamativo, con ese estilo que mezclaba caricatura y realismo. La imagen se volvió parte esencial de la marca, una figura amistosa que acompañaba tanto a jóvenes como a adultos.</p>\n<p>Con el paso de las décadas, el duende pasó por varios cambios. De las ilustraciones hechas a mano se llegó a versiones digitalizadas más detalladas, especialmente tras el relanzamiento de la bebida en los años 2010. Y aunque lo modernizaron, mantuvo ese encanto retro, esa nostalgia que hacía que una simple botella pudiera transportar a uno a tiempos antiguos.</p>\n<p>Pero el valor del duende no quedó solo en el diseño. Se volvió un símbolo emocional, un pedazo de cultura paceña, una mezcla de mito y marca que logró conectar generaciones enteras. Hoy, el duende de Salvietti ya no es solo un personaje dibujado, es un puente entre memoria, identidad y tradición, un testigo silencioso de casi un siglo de historia boliviana.</p>",
    "pregunta": null,
    "respuesta": null,
    "pistas": null
  },
  {
    "titulo": "El Acecho Silencioso del Kari Kari",
    "id": 12.0,
    "audio": null,
    "tipo": "leyenda",
    "categoria": "mistica",
    "ilustracion": "ilustracion12.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa12.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo23.png, imagen_apoyo24.png]",
    "frase_descriptiva": "<p>Cuando el susurro llega, el Kari Kari se acerca.</p>",
    "datos_curiosos": "<ul><li>Seguro te interesaria saber que muchas personas creen que el Kari Kari ataca entre la medianoche y las 3 a.m, la “hora fría”, cuando la energía vital está más baja.</li><li>Sabias que...para alejar al Kari Kari, se usaba sal, cruces de metal o trenzas de cabello, que simbolizaban protección espiritual en la cosmovisión andina.</li></ul>",
    "contenido": "<p>En esas noches frías donde el altiplano parece guardar la respiración, el viento raspa las paredes y la luna ilumina solo lo necesario para no perderse, vuelve a mencionarse un nombre que muchos prefieren evitar, el Kari Kari. Ese ser antiguo, mitad recuerdo y mitad miedo, que desde tiempos coloniales ronda entre lo visible y lo que no se quiere mirar.</p>\n<p>Dicen por las calles que el Kari Kari nació del choque de dos mundos, el temor a los forasteros vestidos de negro que llegaron hace siglos y la cosmovisión andina donde la lik’i, la grasa, no es simple cuerpo, sino fuerza, energía y espíritu. Por eso este ser tiene fama de mañoso, puede verse como cualquier persona o disfrazarse de oveja de cuernos grandes, hasta de burro, para vigilar sin llamar la atención. Entre los caminantes se mezcla como si fuera un vecino más.</p>\n<p>Su ataque es un ritual tan ordenado como escalofriante. Se acerca a quienes viajan solos, a los que se duermen cansados en algún rincón, o a los pasajeros que cabecean en un micro nocturno. A los pies de su víctima acomoda pan, un libro de rezos, una campanilla y la maquinita con la que extrae la grasa. Luego murmura palabras antiguas que adormecen el cuerpo hasta dejarlo sin defensa. El corte nunca se siente, nadie escucha nada. Solo queda una marca chiquitita en el costado y un cansancio que se pega hasta los huesos.</p>\n<p>Los antiguos aseguran que agosto, el lakani phaxi, “el mes que tiene boca”, es su época favorita. Ese es el tiempo en que los límites entre el mundo visible y el invisible se vuelven delgaditos, y los seres nocturnos caminan con más libertad. Por eso las personas recomiendan mascar coca, cargar huayruros o fumar tabaco, porque un poco de vigilia ya basta para espantarlo.</p>\n<p>Quien cae en sus manos queda kharsuta, es decir, con fiebre, dolor en el costado, náuseas y una debilidad que crece día tras día. Los yatiris reconocen su huella de inmediato, pero callan, porque dicen que si el enfermo sabe la verdad, el susto puede terminar llevándoselo. Para recuperar la vida, algunos realizan un antiguo intercambio, la salud del afectado por la vida de una oveja negra. Un rito fuerte, hablado en nombre del enfermo, negociando con esas fuerzas invisibles lo que se perdió.</p>\n<p>Y aunque las ciudades brillen con luces modernas, el Kari Kari sigue rondando en historias susurradas en los caminos, en los mercados y en las casas donde se apaga la luz temprano. Más de uno asegura haber sentido una mirada extraña en la noche, un sueño demasiado profundo durante un viaje o una cicatriz que no recuerda haberse hecho.</p>\n<p>Por eso, cuando la noche se vuelve demasiado quieta, siempre hay alguien que rompe el silencio con el mismo grito que se ha repetido por generaciones:</p>\n<p>¡Sarjam, Karisiri! ¡Aléjate, Kari Kari!</p>",
    "pregunta": null,
    "respuesta": null,
    "pistas": null
  },
  {
    "titulo": "La Señora que Escuchó al Lago",
    "id": 13.0,
    "audio": null,
    "tipo": "leyenda",
    "categoria": "sagrada",
    "ilustracion": "ilustracion13.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa13.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo25.png, imagen_apoyo26.png]",
    "frase_descriptiva": "<p>En Copacabana, la Virgen escucha en silencio.</p>",
    "datos_curiosos": "<ul><li>Durante siglos, algunos peregrinos decían ver pequeñas luces moviéndose sobre el lago Titicaca la noche previa a la fiesta de la Virgen, muchos interpretaban esas luces como señales de que la Madre del lago estaba “despertando” para recibir a sus devotos.</li><li>Hay relatos antiguos que afirman que, al llegar la imagen definitiva en 1583, el clima cambió repentinamente, de un frío intenso a un viento cálido que bajó desde los cerros, lo que muchos interpretaron como la bienvenida del propio lago.</li></ul>",
    "contenido": "<p>En tiempos antiguos, cuando Copacabana era apenas un poblado rodeado de cerros fríos y cosechas rebeldes, los Urinsayas y los Aransayas vivían divididos. Cada grupo buscaba la protección del cielo, unos confiaban en San Sebastián, otros en la Virgen de la Candelaria. La tensión crecía mientras la tierra seguía sin dar fruto.</p>\n<p>En medio de ese ambiente apareció Francisco Tito Yupanqui, un hombre humilde, descendiente de los incas, que llevaba más fe que técnica en las manos. Decidió esculpir una imagen de la Virgen para que fuese la patrona del pueblo. Pero su primera talla en barro fue rechazada por el párroco y los vecinos, quienes la juzgaron “mal hecha”. Aun así, Tito perseveró.</p>\n<p>Con determinación, viajó a Potosí para aprender pintura y escultura, y luego regresó a La Paz, donde perfeccionó la imagen con la guía de un maestro español y artesanos locales. Durante ese proceso, según cuentan, la Virgen misma se le apareció en su choza, animándolo a continuar.</p>\n<p>No estuvo solo en su camino, recibió apoyo de Francisco de Viracocha, descendiente de la nobleza incaica, y del maestro Diego Ortiz, quien le enseñó a tallar la madera con precisión y cariño. Con el tiempo, la imagen definitiva tomó forma.</p>\n<p>El 2 de febrero de 1583, la talla fue llevada a Copacabana. La población la recibió entre campanas, lágrimas y fiesta. Fue entronizada en el altar mayor, donde permanece hasta hoy.</p>\n<p>Desde entonces, el santuario situado en la península del lago Titicaca, a más de 3.800 metros de altura, se convirtió en destino de peregrinación. La Virgen ganó fama por sus milagros, salud, trabajo, cosechas, protección familiar… incluso asuntos del corazón, según los relatos más antiguos. Se dice también que es una Madre buena, pero celosa, y que reconoce a quien se acerca con gratitud verdadera.</p>\n<p>La obra de Tito inspiró a artistas en toda Bolivia y más allá, llegando la devoción hasta lugares tan lejanos como Venezuela. En 1925, fue coronada como Reina de Bolivia, honor que consolidó su lugar en la historia espiritual y cultural del país.</p>\n<p>El templo actual data de 1805, y cada año miles de devotos llegan con flores, velas y promesas que solo la Virgen conoce. La fiesta principal se celebra el 5 de agosto, cuando Copacabana se viste de música, fe y agradecimiento. La tradición cuenta que la Virgen guarda memoria de todos sus fieles.</p>\n<p>Así, entre historia, fe indígena y devoción mestiza, la Virgen de Copacabana sigue siendo un faro que ilumina a quienes buscan esperanza. Su presencia, desde Tito Yupanqui hasta la actualidad, continúa viva en el aire del lago, como un susurro que el viento del Titicaca insiste en repetir.</p>",
    "pregunta": null,
    "respuesta": null,
    "pistas": null
  },
  {
    "titulo": "Los Ojos Esmeralda que ven el Destino",
    "id": 14.0,
    "audio": null,
    "tipo": "leyenda",
    "categoria": "sagrada",
    "ilustracion": "ilustracion14.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa14.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo27.png, imagen_apoyo28.png]",
    "frase_descriptiva": "<p>El amanecer revela la luz verde de Wiñay-Cusi.</p>",
    "datos_curiosos": "<ul><li>Algunos relatos orales de la Isla del Sol aseguran que, en amaneceres muy claros, el lago refleja dos pequeños destellos verdes, interpretados por los lugareños como los “ojos-esmeralda” de Wiñay-Cusi vigilando el destino del pueblo.</li><li>Sabias que...la joya es un símbolo de poder y verdad en la leyenda. La historia relata que la esmeralda fue entregada a una anciana que fue torturada hasta la muerte.</li></ul>",
    "contenido": "<p>En tiempos antiguos, allá en la sagrada Isla del Sol, vivía una jovencita llamada Wiñay-Cusi. Tenía apenas quince años y provenía de una familia ilustre del Cuzco. El inca Huáscar la eligió para formar parte del Ajllahuasi, ese lugar reservado para las vírgenes escogidas, donde las muchachas dejaban el mundo atrás para servir al Padre Sol. Orgullosa del honor, se despidió de sus padres y amigas, y bajo la mirada firme de los emisarios del inca, partió rumbo a la isla en medio del Titicaca.</p>\n<p>Así pasaron los años, tranquilos pero llenos de disciplina. Las cien doncellas del Ajllahuasi encendían fogatas de romero cada mañana para honrar al Sol. Al mediodía, trabajaban tejiendo vellones finitos de vicuña y alpaca para los vestidos del inca. Y cuando caía la tarde, algunas se quedaban contemplando el lago azul desde lo alto, mientras otras caminaban por la playa recogiendo conchitas y contando historias de los antiguos reyes.</p>\n<p>Hasta que un día, después del sacrificio matinal, vieron acercarse balsas desde el norte. Traían la insignia de los enviados del inca… pero el ambiente no se sentía bien. Entre los comisionados venía el anciano Paulu Tupac, hombre de absoluta confianza de Huáscar, y su rostro traía malas noticias.</p> <p>El inca Huáscar había sido derrotado y capturado por su hermano Atahuallpa, quien ahora se hacía llamar dueño del imperio.</p>\n<p>Antes de caer preso, Huáscar le confió a Paulu Tupac un tesoro grande, no por su tamaño sino por su peso simbólico, la Esmeralda Sagrada, heredada de su madre y codiciada por Atahuallpa. El anciano entregó la joya a la Abadesa, quien juró protegerla aunque le costara la vida. Desde entonces, las vestales siguieron con su rutina, pero con una sombra encima, sabiendo que ese tesoro podía traer desgracias si caía en manos del usurpador.</p>\n<p>Llegó la fiesta del Inti-Raymi, solemne y brillante como siempre. Atahuallpa mandó emisarios para participar de los rituales, queriendo demostrar poder. Las vestales, fieles a Huáscar, resguardaron el secreto de la esmeralda. La isla brillaba, templos, palacios, caminos… todo adornado con oro y piedras preciosas.</p>\n<p>Durante la ceremonia, la Abadesa vio algo que le heló la sangre, Pumayo, el piloto que años atrás había transportado la esmeralda, ahora servía a Atahuallpa. Con calma y astucia, la joven Wiñay-Cusi tomó la joya y la escondió de nuevo, asegurando a la Abadesa que nadie se la quitaría.</p>\n<p>Pero Atahuallpa no tardó en interrogar a la Abadesa y a las doncellas. Fue entonces que Wiñay-Cusi hizo algo tan valiente que todavía se cuenta en susurros. Para evitar que la obligaran a revelar el escondite de la esmeralda… se arrancó los ojos con un prendedor de oro. Un acto tremendo, duro, pero que selló su decisión, jamás traicionar al rey legítimo ni entregar el tesoro.</p>\n<p>La esmeralda desapareció. Todas las vestales fueron amenazadas, pero ninguna habló.</p>\n<p>Pasaron semanas de viajes y rituales de sanación. Y aunque Wiñay-Cusi recuperó la vista, sus ojos ya no eran los mismos. Ahora brillaban verdes, como dos esmeraldas vivas. Con esos nuevos ojos, decían, podía ver el futuro.</p>\n<p>Atahuallpa la enfrentó, exigiendo saber dónde estaba la joya.</p> <p>Ella, serena y solemne, respondió que la esmeralda había nacido en sus propios ojos, y que con ese brillo le advertiría de lo que estaba por venir, la llegada de extraños que le arrebatarían sus tesoros y su poder. Era el anuncio de la llegada de los conquistadores españoles.</p>\n<p>Así, la Esmeralda Sagrada quedó protegida para siempre, y Wiñay-Cusi pasó a ser un símbolo de lealtad, sacrificio y visión divina. Una figura que quedó grabada en la memoria de su pueblo, como un destello que aún danza sobre las aguas del Titicaca.</p>",
    "pregunta": null,
    "respuesta": null,
    "pistas": null
  },
  {
    "titulo": "La Isla Sagrada de Suriqui",
    "id": 15.0,
    "audio": null,
    "tipo": "leyenda",
    "categoria": "sagrada",
    "ilustracion": "ilustracion15.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa15.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo29.png, imagen_apoyo30.png]",
    "frase_descriptiva": "<p>El lago guía a quienes lo honran.</p>",
    "datos_curiosos": "<ul><li>Como dato curioso, la totora que se usa en Suriqui no crece en cualquier lado, solo en zonas específicas del lago donde el agua tiene “el carácter correcto”, según los propios balseros.</li><li>Muchas embarcaciones hechas en la isla no llevan clavos ni pegamentos industriales, todo se mantiene unido únicamente con fibras vegetales.</li></ul>",
    "contenido": "<p>La Isla Suriqui, esa misma que hoy se ve tranquila, adornadita con totora y rodeada de cerros que miran en silencio, siempre ha sido especial. Está en el lago menor del Titicaca, dentro del archipiélago de Wiñay Marka, donde el agua respira distinto y la tradición corre por las venas de la gente. Antes le decían Isla Paqu, parte del municipio de Puerto Pérez, en la provincia Los Andes. Es chiquita, sí, pero poderosa: unos 4,5 kilómetros donde la altura sube hasta el Cerro Silinkoyo, más de 4.000 metros sobre el mar, como para que te falte el aire y te sobre la fe.</p>\n<p>Desde tiempos que la memoria ya ni alcanza, su gente trabaja la totora con una maestría que parece heredada del mismísimo viento. Con esa planta del altiplano hacen de todo, embarcaciones, artesanías y herramientas que forman parte del vivir diario, del orgullo y del corazón cultural de la isla.</p>\n<p>Pero lo que pocos cuentan, y eso solo cuando cae la tarde y el lago se pone color de misterio, es la vieja leyenda que Suriqui guarda como si fuera un tesoro. Una historia que empieza cuando el Titicaca era bravo de verdad, los vientos no obedecían a nadie, las corrientes golpeaban con rabia y ninguna embarcación, por muy valiente que fuese, sobrevivía. Las comunidades alrededor vivían incomunicadas, solitas, sin poder comerciar ni ayudarse entre sí.</p>\n<p>Fue en esos tiempos complicados que nació en Suriqui un joven llamado Kallutiri. Dicen que tenía un coraje firme, de esos que no hacen ruido, y un respeto profundo por los espíritus de la naturaleza. Al ver cómo su pueblo sufría, decidió subir hasta lo más alto de la isla, donde el viento habla clarito, para pedir ayuda a las deidades que cuidaban el lago.</p>\n<p>Y mira vos, parece que el muchacho tuvo suerte, porque allí se le apareció Mama Qucha, la señora del agua, la diosa que mueve corrientes y silencios. Ella, conmovida por la determinación de Kallutiri, le reveló un secreto que ningún humano había escuchado antes, la manera exacta de cortar, trenzar y unir la totora para crear balsas flexibles, fuertes, capaces de flotar incluso cuando el Titicaca se enojaba.</p>\n<p>Pero ese conocimiento no era simple técnica, era sagrado. Un regalo divino. Mama Qucha le hizo prometer que su pueblo jamás rompería el vínculo espiritual con la Pachamama. Porque solo así, le dijo, la totora, el viento y el agua iban a trabajar juntitos, sin peleas.</p>\n<p>Kallutiri volvió a la comunidad con el secreto guardado en el pecho. Y sin guardarse nada, enseñó a todos lo que había aprendido. Bajo su guía nacieron las primeras balsas de totora: livianitas, resistentes, casi vivas. Gracias a ellas, las islas se unieron, el comercio volvió, el lago dejó de ser enemigo y las comunidades dejaron de vivir aisladas.</p>\n<p>Por eso hasta hoy, Suriqui es respetada como la tierra de los maestros balseros. Familias como los Limachi y los Katari siguieron ese legado tan fielmente que incluso construyeron balsas que cruzaron el Atlántico entero en expediciones internacionales. Así de fuerte era el regalo de Mama Qucha.</p>\n<p>Y así, entre mito, historia y totora, la Isla Suriqui se mantiene como un lugar donde lo espiritual y lo natural no se separan nunca. La gente dice que todo empezó con un joven que tuvo fe suficiente para subir a hablar con los dioses…y terminó trayendo al mundo la primera balsa de totora.</p>",
    "pregunta": null,
    "respuesta": null,
    "pistas": null
  },
  {
    "titulo": "Los Hermanos que Trajeron la Luz",
    "id": 16.0,
    "audio": null,
    "tipo": "leyenda",
    "categoria": "historica",
    "ilustracion": "ilustracion16.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa16.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo31.png, imagen_apoyo32.png]",
    "frase_descriptiva": "<p>Quien escucha, siente a Mallku Kapac y Mama Okllu.</p>",
    "datos_curiosos": "<ul><li>Se sabe que, algunas tradiciones orales narran que probaron la varilla en tres lugares diferentes, donde no se hundió, y que en cada sitio dejaron un pequeño consejo o una enseñanza antes de seguir camino.</li><li>Crónicas coloniales cuentan que fue Mallku Kapac quien introdujo la observación del sol para medir el calendario agrícola, lo que más tarde se convertiría en la base del calendario inca.</li></ul>",
    "contenido": "<p>Hace mucho, el dios Wiracocha se enfadó con los hombres. Las artes, la ciencia, todo lo bonito que había creado desapareció, y la tierra quedó helada y triste. Los hombres, llenos de envidia y rencor, vieron cómo sus pueblos se perdían y algunos terminaron como bestias salvajes, vagando sin rumbo.</p>\n<p>Un día, Inti, su hijo querido, habló al oído de su padre, “Padre, deja que mis hijos bajen a la tierra, que ellos enderecen los corazones extraviados y enseñen el camino correcto.” Wiracocha, conmovido, aceptó, y así los envió a la tierra después de instruirlos en el bien y el trabajo.</p>\n<p>Los hijos de Inti eran Mallku Kapac y Mama Okllu. Los mandó a la Isla del Lago Titicaca, dándoles una varilla de oro y diciéndoles: “Allí donde esta varilla se hunda, será el lugar para fundar vuestro pueblo, donde gobernarán con sabiduría y justicia.”</p>\n<p>Los hermanos viajaron en una balsa de totora por el lago sagrado y caminaron por los cerros y valles del Kollasuyu. Atravesaron caminos difíciles y noches silenciosas, hasta que llegaron a un valle rodeado de cerros verdes y un cañadón profundo.</p>\n<p>“Algo me dice que este es el lugar de nuestro padre,” dijo Mallku Kapac. Arrojaron la varilla de oro, y al hundirse, supieron que allí levantarían la ciudad del Cusco, el centro del mundo.</p>\n<p>Los habitantes de la zona, que vivían en cuevas y habían olvidado la bondad, fueron poco a poco enseñados por los hermanos. Mallku Kapac les mostró cómo labrar la tierra, criar animales y fabricar herramientas. Mama Okllu enseñó a hilar, tejer, cocinar y vestirse con decoro. Juntos instauraron la justicia, la religión, la obediencia y la cooperación, transformando un pueblo salvaje en una sociedad organizada y virtuosa.</p>\n<p>Así fue como Mallku Kapac y Mama Okllu fundaron el Imperio Incaico. Gracias a ellos, la cultura, la moral y la organización de su pueblo se convirtieron en ejemplo para generaciones futuras, migrando sus grandes historias hasta pueblos Bolivianos. Su misión civilizadora, enviada por Inti, dejó un legado que aún hoy inspira respeto y admiración en cada rincón del altiplano.</p>",
    "pregunta": null,
    "respuesta": null,
    "pistas": null
  },
  {
    "titulo": "El Misterio del Tesoro del Choqueyapu",
    "id": 17.0,
    "audio": null,
    "tipo": "leyenda",
    "categoria": "historica",
    "ilustracion": "ilustracion17.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa17.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo33.png, imagen_apoyo34.png]",
    "frase_descriptiva": "<p>Quien entra con respeto encuentra el tesoro del río.</p>",
    "datos_curiosos": "<ul><li>Sabias que...cuando los aldeanos descubren que el ermitaño ha encontrado oro, deciden robarlo con violencia, lo que provoca una tragedia.</li><li>Tal vez no sabias que, el nombre \"Choqueyapu\" se deriva de \"chocu\" y \"yapu\", que en aymara significan \"oro\" y \"camino\" respectivamente, en referencia a la riqueza de oro que había en el río.</li></ul>",
    "contenido": "<p>Hace muchos años, cerca de un pequeño pueblo, se instaló un hombre solitario con su perro Terranova, grande y protector. Nadie sabía de dónde venía. Se quedó en una ermita vieja, cuidando su jardín de pensamientos negros, esas flores que él tanto quería.</p>\n<p>Su vida era un misterio. Cada mes bajaba al pueblo a comprar lo necesario, pagando siempre con pepitas de oro puro. Nadie sabía su nombre ni de qué vivía. Su cara era como cera, con barba negra larga y desordenada, y sus ojos, dulces pero perdidos, parecían esconder mil secretos.</p>\n<p>Los aldeanos decían que debía ser un minero que había dado con un tesoro increíble, aunque nadie podía probarlo. Muchos trataron de seguirlo, pero el perro y su mirada de águila hacían desistir a cualquiera. Quien se atreviera a invadir su espacio, terminaba lastimado o huyendo. Con el tiempo, la gente decidió dejarlo en paz, pensando que estaba loco.</p>\n<p>Un día dejó de aparecer en el pueblo, y los comerciantes empezaron a preocuparse. Poco después, su perro llegó solo, con una bolsa en la espalda y un papel entre los dientes, la lista de medicinas de su amo. Y como pago, mostró una pepita de oro enorme. Todos supieron que algo andaba mal.</p>\n<p>La noticia de su enfermedad corrió rápido, y algunos vecinos, más curiosos que compasivos, decidieron ir a la ermita buscando oro. Entre ellos estaban Luquitas e Isabelita, dos huérfanos que habían perdido a sus padres. Pero los niños solo querían ayudar, llevaron medicinas y comida, sin avaricia ni armas.</p>\n<p>Cuando llegaron, los aldeanos rebuscaron todo, pero no hallaron nada de oro. Solo Luquitas e Isabelita se quedaron junto al hombre, cuidándolo con cariño. Él abrió los ojos, los vio y decidió adoptarlos. Les contó su historia, había perdido a su familia injustamente y, al refugiarse en la ermita, había encontrado un tesoro antiguo, tal vez de tiempos de Tiwanaku.</p>\n<p>A pesar de la riqueza, vivió modestamente, usando solo lo necesario y protegiendo la cámara secreta. Con los niños, por primera vez, conoció amor de verdad. Luquitas e Isabelita aprendieron a manejar el mecanismo secreto de la cámara y disfrutaron del oro sin avaricia.</p>\n<p>Mientras tanto, los aldeanos codiciosos sufrieron su destino, al entrar en la cámara, discutieron por el oro hasta que el piso que el hombre había preparado los sepultó, asegurando que nadie más sufriera por la codicia.</p>\n<p>Así, el hombre y sus hijos vivieron protegidos y felices. Partieron hacia Europa con el perro, disfrutando la fortuna sin buscarla, dedicándose a estudiar, viajar y ayudar a huérfanos. Al morir, la cámara desapareció para siempre, y el tesoro quedó solo en la memoria de quienes conocieron la historia.</p>",
    "pregunta": null,
    "respuesta": null,
    "pistas": null
  },
  {
    "titulo": "Isla del Sol y Legado de Inti",
    "id": 18.0,
    "audio": null,
    "tipo": "leyenda",
    "categoria": "historica",
    "ilustracion": "ilustracion18.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa18.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo35.png, imagen_apoyo36.png]",
    "frase_descriptiva": "<p>Camina atento y la Isla del Sol te guiará.</p>",
    "datos_curiosos": "<ul><li>La isla del sol está llena de vestigios arqueológicos incas, como el Templo del Sol, escalinatas y altares. La Fuente Sagrada también es un lugar destacado.</li><li>Seguro no sabias que, en la isla se encuentran sitios sagrados como la Chincana, un laberinto de piedra considerado un lugar ceremonial inca.</li></ul>",
    "contenido": "<p>Hace muchísimos años, cuando los hombres vivían perdidos en la ignorancia y la desorganización, Inti, el dios Sol, miró la tierra con preocupación. La gente no sabía sembrar, construir ni convivir con respeto. Entonces decidió enviar a sus hijos, Manco Cápac y Mama Ocllo, a un lugar que sería escuela y refugio, la Isla del Sol, en medio del lago Titicaca.</p>\n<p>Allí, Manco Cápac enseñó a los hombres los secretos de la tierra, a sembrar, a cuidar los cultivos y a cosechar con paciencia. Mama Ocllo instruyó a las mujeres en los telares, la cocina y el arte de vestir con dignidad. Bajo su guía, la isla se convirtió en un centro de aprendizaje, donde la cultura florecía y la sabiduría se transmitía de generación en generación.</p>\n<p>Se cuenta que desde la Roca de los Orígenes, los hijos del Inti partían a recorrer nuevas tierras, buscando donde fundar Cusco, la futura capital del Imperio Inca. Cada paso que daban era mágico, brotaba agua, crecían plantas y nacían nuevas enseñanzas. La isla misma parecía reconocerlos y colaborar con su misión.</p>\n<p>Los antiguos creían que la Isla del Sol no era solo tierra y roca, sino un espacio donde el cielo y la tierra dialogaban. Allí descansaban los rayos del Sol, y la Luna encontraba refugio entre las piedras. Cada amanecer y cada atardecer eran mensajes divinos, recordatorios de que la humanidad debía aprender, respetar y crecer.</p>\n<p>Con el tiempo, algunos descendientes de Manco Cápac y Mama Ocllo permanecieron en la isla, cuidando el legado, enseñando a los que llegaban y manteniendo la armonía entre los hombres y la naturaleza. La Isla del Sol se volvió un santuario, un lugar donde lo sagrado y lo cotidiano se entrelazaban, y donde la memoria de los primeros incas susurraba entre cada piedra, cada sendero y cada sombra.</p>\n<p>Visitar la isla hoy es sumergirse en esa leyenda viva. Caminar sobre sus terrenos es sentir la presencia de los hijos del Sol, imaginar sus enseñanzas y percibir cómo la magia de la isla todavía protege, guía y recuerda a quienes se acercan con respeto y curiosidad.</p>",
    "pregunta": null,
    "respuesta": null,
    "pistas": null
  },
  {
    "titulo": "El Rondador de los Tejados",
    "id": 19.0,
    "audio": null,
    "tipo": "mito",
    "categoria": "mistica",
    "ilustracion": "ilustracion19.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa19.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo37.png, imagen_apoyo38.png]",
    "frase_descriptiva": "<p>Donde un niño llora, él ya está escuchando.</p>",
    "datos_curiosos": "<ul><li>Sabías que... al Lari Lari se le considera zalamero pues puede adivinar el presente, pasado y futuro.</li><li>Se dice que además del tabaco y la coca la gente de los pueblos coloca amuletos y espejos en las puertas para espantar a la figura pues el Lari Lari teme de su propio reflejo.</li></ul>",
    "contenido": "<p>Al Lari Lari lo conocen desde que los abuelos de los abuelos caminaban en lo lejano. Es de esos seres que andan mezclándose con lo natural, apareciendo como felino en las alturas, ave cerca del Titicaca y, donde hay quechuas, como viento, celaje o estrella fugaz. Por eso algunos lo llaman Jinchukkaño, un ave nocturna que se transforma en lo que el desee ser: gato montes, perro, mono, serpiente o hasta un hombrecito que no inspira confianza.</p>\n<p>Cuando se vuelve felino sus ojos los muestra encendidos, pelaje rojizo que parece fuego, por eso también le dicen Antawalla. Su voz igualita a la de tus parientes, a la de un amigo, y uno cae en la trampa. Su canto te da sueño, te afloja el cuerpo, y cuando te rindes, te roba el alma o la sangre del corazón. A las mujeres embarazadas se dice que les provoca hemorragias fuertes, y a los varones les saca chorros de sangre por la nariz.</p>\n<p>De noche es su hora, especialmente si hay un recién nacido sin bautizo. Salta de techo en techo como si volara y golpea con su cola a los bebés que lloran para sacarles el ajayu. Por eso la gente se protege como puede: crucifijos, cuernos de toro en los techos, gatos negros, coca, tabaco, carburo y petardos. Los mineros usan dinamita para espantarlo cuando sospechan que anda rondando.</p>\n<p>Hay un relato que todavía se cuenta en los pueblos de María y Justino, una pareja de mineros, escuchaban rugidos y zapateos en el techo mientras su wawa lloraba. Pero nadie veía nada, solo sentían el miedo metido en el pecho. Una anciana del lugar les dijo que era el Lari Lari buscando el alma del niño. Y cuando al fin lo hallaron dormido, tenía marcas como latigazos en el cuerpito, señal de que él había estado ahí.</p>\n<p>Muchos lo describen como un gato negro con cara monstruosa, brincando de casa en casa buscando niños que lloren. Tiene olfato fino, por eso lo ahuyentan con tijeras, cuchillos o astas de toro en los techos, aunque a veces solo se apiada y se va. Pero mientras haya un llanto en la noche, él sigue su ronda. Este mito aymara y quechua llegó hasta hoy para recordarnos que los niños se cuidan, porque en este mundo y en el del más allá lo cotidiano y lo sobrenatural siempre caminan al ladito.</p>",
    "pregunta": null,
    "respuesta": null,
    "pistas": null
  },
  {
    "titulo": "El Valle Donde el Viento Habla",
    "id": 20.0,
    "audio": null,
    "tipo": "mito",
    "categoria": "mistica",
    "ilustracion": "ilustracion20.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa20.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo39.png, imagen_apoyo40.png]",
    "frase_descriptiva": "<p>Un lugar donde las piedras confiesan su tristeza.</p>",
    "datos_curiosos": "<ul><li>Sabías que... el valle de las ánimas se formó así por el deshielo de un iceberg hace millones de años.</li><li>Se dice que su nombre se debe a la leyenda de que las siluetas de roca son almas petrificadas de antiguos guerreros que no lograron cruzar el más allá.</li></ul>",
    "contenido": "<p>Dicen que a unos pasos de La Paz, está el Valle de las Ánimas, un lugar que de solo mirarlo ya te pone la piel de gallina. Son más de dos mil hectáreas de formaciones de roca talladas por glaciares que pasaron hace millones de años. Ese paisaje, tan raro y tan bello, siempre ha sido uno de los rincones más místicos que tenemos por aquí.</p>\n<p>El nombre tiene su cuento, unos dicen que es por los silbidos que suelta el viento cuando pasa entre las rocas, como si fueran llantos de almas en pena. Otros aseguran que las rocas mismas, largas y puntiagudas, parecen espíritus atrapados, mirando hacia el cielo. Por eso el valle tiene fama de sobrenatural, como si algo más estuviera ahí, observando.</p>\n<p>Llegar no es difícil, pero caminarlo ya es otra historia desde la ciudad puedes ir en Pumakatari o en auto hasta la entrada, luego empieza la caminata, que con esa altura y ese suelo pedregoso, exige paciencia y buen pulmón. Pero todo vale la pena, porque desde los miradores uno ve la verdadera magnitud de esas agujas que parecen tocadas por manos ambiguas.</p>\n<p>Los abuelos cuentan que esas piedras guardan recuerdos del cerco de La Paz de 1781, cuando miles murieron de hambre y peste. Dicen que muchas almas subieron, pero otras se quedaron atrapadas en el camino, convirtiéndose en esas formaciones que vemos hoy. Algunos incluso creen que ahí están petrificadas las almas del antiguo ejército andino masacrado por los españoles.</p>\n<p>Y aunque los geólogos te expliquen que todo es por la erosión, los vientos y los glaciares de hace más de 18 millones de años, el misterio igual se siente. Entre sus chi’allas y restos prehispánicos, uno entiende por qué muchos creen que el valle es un portal, un cruce entre lo terrenal y lo espiritual. Hoy es uno de los lugares más místicos de La Paz donde el viento sigue contando historias.</p>",
    "pregunta": null,
    "respuesta": null,
    "pistas": null
  },
  {
    "titulo": "El Apu Mururata",
    "id": 21.0,
    "audio": null,
    "tipo": "mito",
    "categoria": "mistica",
    "ilustracion": "ilustracion21.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa21.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo41.png, imagen_apoyo42.png]",
    "frase_descriptiva": "<p>La montaña que aprendió lo que pesa la soberbia.</p>",
    "datos_curiosos": "<ul><li>Se dice que en unas décadas el Mururata podría desaparecer del todo, por dar aún agua a regiones de La Paz.</li><li>Hoy en día algunos paceños usan el término de “Mururata” para señalar, de manera coloquial, que alguien está actuando sin pensar.</li></ul>",
    "contenido": "<p>Dicen por ahí que el Apu Mururata no siempre fue así de chatito como lo vemos hoy. En la cosmovisión andina era un “señor de las montañas”, un espíritu que imponía respeto. Su nombre en aymara significa “sin cabeza”, y esa historia viene de un viejo cuento que explica por qué su cima quedó plana.</p>\n<p>Allá en la Cordillera Central, por Irupana, el Mururata vive cerca del Illimani, a unos 40 kilómetros de La Paz, y todavía da agua a comunidades como Palca.</p>\n<p>El mito cuenta que, hace muchísimo tiempo, el Mururata era soberbio, altanero, quería ser el mandamás de toda la Cordillera Real. Por eso desafió a los dioses andinos, y ahí apareció Thunupa. Con un solo movimiento usando su honda y un pedazo de oro, ¡zas! le voló la cabeza a la soberbia montaña. Esa cabeza salió disparando al occidente y se volvió el Nevado Sajama, mientras el cuerpo decapitado quedó junto al Illimani.</p>\n<p>Otros cuentan que Mururata e Illimani eran hermanos, hijos del mismísimo Wiracocha. Mururata, orgulloso y peleador; Illimani, tranquilo y bueno. En una pelea de supremacía, Illimani usó la honda sagrada que su padre le dio y le cortó la cabeza a su hermano. Así quedó Mururata como lo vemos hoy, cargando su castigo eterno.</p>\n<p>Por todo eso, en la visión andina el Mururata es quien enseña humildad. Junto con Illimani y Sajama cuida la región, recordando que la soberbia no lleva a nada bueno, mientras que el respeto mantiene la armonía con la Pachamama.</p>",
    "pregunta": null,
    "respuesta": null,
    "pistas": null
  },
  {
    "titulo": "La Laguna que traga el silencio",
    "id": 22.0,
    "audio": null,
    "tipo": "mito",
    "categoria": "mistica",
    "ilustracion": "ilustracion22.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa22.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo43.png, imagen_apoyo44.png]",
    "frase_descriptiva": "<p>Un viaje donde los espíritus quitan lo innecesario.</p>",
    "datos_curiosos": "<ul><li>La laguna de Sanjuanama se encuentra de hecho en el departamento de Santa Cruz.</li><li>La zona alberga pinturas rupestres y fósiles del período silúrico, como los trilobites.</li></ul>",
    "contenido": "<p>Dicen que una vez Doña Pascuala iba caminando con su nieta por un senderito lleno de piedras. La pobre viejita ya no daba más, sus piernas parecían de plomo y sudaba frío. La muchacha, en cambio, avanzaba rápido, algo fastidiada por la lentitud de su abuela.</p>\n<p>Cuando al fin llegaron a la laguna San Juanama, la joven siguió un poco adelante, pero Doña Pascuala, sedienta, se acercó al agua. Ahí fue cuando un remolino suavecito la envolvió y la jaló hacia adentro. Al abrir los ojos estaba en un palacio brillante, lleno de colores que parecían soñados. Y, para colmo, se encontró nada menos que con Don Felipe, su amigo que había muerto un año antes en un accidente terrible.</p>\n<p>Muy amable, Felipe la llevó ante el Rey, que al verla se confundió: “¡No, no! Yo quería a Pabla, no a esta señora… pero ya pues, tráigan al médico del cuello”. Y el doctor llegó, miró su bocio y, como si fuera agua, metió la mano y se lo sacó sin dolor. Luego la subieron a una carroza lujosa para llevarla rumbo al santuario de Chochís, pasando por granjas llenas de animales, cultivos y flores de orquídea que perfumaban todo como un sueño hecho campo.</p>\n<p>Dicen que estuvo allá tres días, bien tratada, comiendo rico y compartiendo chicha. Don Felipe la advirtió con cariño: “Si te ofrecen chicha colorada, no tomes, si no, ya no saldrás nunca más”. Ella obedeció, pidió chicha natural y así pudo seguir con su viaje. Al despedirse, el Rey le mandó charque, queso y chancaca, y de nuevo un viento remolinito la devolvió al mismo punto de la laguna.</p>\n<p>Mientras tanto, su nieta estaba desesperada, llegó hasta Santiago contando que había dejado a su abuela en la laguna, pero como no aparecía, las autoridades pensaron mal y hasta la castigaron. La azotaron injustamente por tres días, acusándola de algo que no hizo… hasta que, de pronto, Doña Pascuala apareció tranquila, sonriente y sin su bocio. Al verla, todos quedaron mudos. Ella abrazó a su nieta llorando y contó, paso por paso, lo que había vivido en ese mundo misterioso que a veces se abre para quien menos lo espera.</p>",
    "pregunta": null,
    "respuesta": null,
    "pistas": null
  },
  {
    "titulo": "El Abuelo Blanco de la Ciudad",
    "id": 23.0,
    "audio": null,
    "tipo": "mito",
    "categoria": "sagrada",
    "ilustracion": "ilustracion23.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa23.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo45.png, imagen_apoyo46.png]",
    "frase_descriptiva": "<p>El Illimani el abuelo que nunca duerme y cuida.</p>",
    "datos_curiosos": "<ul><li>El Illimani de hecho es un volcán extinto, lo que explica su gran tamaño.</li><li>Sabías que...hay personas que aseguran que el Illimani se mueve, pero esto de hecho es un evento explicable, ya que debido a la perspectiva del sol, las sombras y el movimiento atmosférico da la impresión que la montaña se habría desplazado de su lugar original.</li></ul>",
    "contenido": "<p>Dicen que el Achachila Illimani no es cualquier nevado… es el gran abuelo de La Paz, el protector de todos, ese que mira la ciudad desde lo alto con paciencia. Los aymaras lo tienen como achachila mayor, un guardián que se invoca cuando se necesita calma, suerte o un empujoncito para seguir adelante. Desde antes de que existiera la ciudad como la conocemos, ya lo respetaban como guía y sombra protectora.</p>\n<p>Allá arriba, pasando los seis mil metros, el Illimani se estira con sus cuatro cumbres, ancho como ocho kilómetros de pura historia. Algunos dicen que su nombre viene de “Illemana”, lugar donde amanece el sol; otros de “Jilir Mamani”, el hijo mayor. Y claro, pues con ese tamaño ¿quién va a dudar que es el hermano mayor de la cordillera?</p>\n<p>Para la gente del antiguo Chuquiago, el Illimani era más que un paisaje, era el abuelo con el que uno conversaba. Sus deshielos guiaban los tiempos de siembra y lluvia; por eso, en Cochoni y Khapi, hasta hoy le hacen ofrendas, suben para dejarle sahumerios y pedirle equilibrio. Si el hielo retrocede, dicen que está triste o molesto, como cuando un padre se queda callado para que lo entiendas sin siquiera pronunciar palabra.</p>\n<p>Su figura es tan importante que los paceños la llevan hasta en su escudo. Y es que este abuelo tiene varios nombres entre la gente: el Resplandeciente, el de las Aguas Múltiples, el Más Grande de los Cóndores. Cuentan que junto al Illampu y el Sajama forman un triángulo. El cóndor, dicen, subía cada amanecer a su cumbre para charlar con los espíritus, y las almas de héroes viejos aún custodian sus nieves. Incluso se murmura que el Illimani decapitó al Mururata en una pelea de hermanos, dejándolo con la cabeza plana para siempre.</p>\n<p>Para los paceños, el Illimani es parte del día a día, pues. Se lo mira desde cualquier esquina, cambiando de colores como si saludara: dorado al amanecer, púrpura al ocaso. Y aunque los científicos hablen de rocas milenarias, hielos y granodiorita, la verdad es otra que el Illimani es espíritu, memoria y destino.</p>",
    "pregunta": "<p>¿Cuál era la frase?</p>",
    "respuesta": "[MI ILLIMANI]",
    "pistas": "<p>Revisa el mito anterior...</p>"
  },
  {
    "titulo": "El Susurro del Katari",
    "id": 24.0,
    "audio": null,
    "tipo": "mito",
    "categoria": "sagrada",
    "ilustracion": "ilustracion24.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa24.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo47.png, imagen_apoyo48.png]",
    "frase_descriptiva": "<p>Un guardián de agua que premia y castiga.</p>",
    "datos_curiosos": "<ul><li>Ayni es un concepto que viene del quechua que se traduce como reciprocidad y ayuda mutua.</li><li>El nombre del Katari viene del aymara que significa en sí mismo “serpiente” o “río caudaloso que lleva oro”.</li></ul>",
    "contenido": "<p>Dicen los abuelos que por las tierras frías del altiplano paceño vive Katari, la gran serpiente del agua, uno de esos espíritus antiguos que conocen todos los secretos de la tierra. Su cuerpo, largo como un río rebelde, se mueve por quebradas, canales y vertientes llevando el agua que hace posible que todo respire. Pero ojo, pues no es un ser cualquiera: así como puede darte abundancia, también puede voltearte la suerte si alguien se mete donde no debe.</p>\n<p>Allá abajo, donde el agua toca el mundo de abajo, Katari descansa. Desde esas profundidades emerge para renovar los ciclos, deslizándose entre manantiales como si acariciara la tierra misma. Gracias a su presencia, los cultivos se animan a crecer y el equilibrio con la Pachamama se mantiene. Por eso, en la siembra y más todavía en agosto, la gente hace ofrendas y sahumerios pa’ devolverle el ayni, ese intercambio que sostiene la vida.</p>\n<p>Pero Katari también es guardián bravo de sus dominios. Si alguien ensucia un río, rompe una acequia o profana una vertiente, puede despertar su enojo. Los viejos cuentan casos de personas que enfermaron por molestar sus aguas: fiebres repentinas, delirios raros o una pérdida de ajayu que deja a uno sin fuerza ni rumbo. Para sanar, los curanderos buscan reconciliar al enfermo con el territorio y pedirle a Katari que retire su castigo.</p>\n<p>En su figura vive esa dualidad andina: vida y muerte, abundancia y desastre, todo en un mismo espíritu. Katari recuerda que el agua no es solo un recurso que sale del caño, sino un ser vivo. Por eso aún se habla de serpientes gigantes que vigilan silenciosas en las noches frías.</p>\n<p>Para las comunidades andinas, Katari no es solo un mito que se cuenta al pasar. Es una enseñanza que se renueva en cada ciclo, la vida depende del respeto que tengamos por la naturaleza. Mientras el ayni se mantenga firme y la relación con el agua siga en equilibrio, la tierra seguirá dando frutos y el altiplano seguirá latiendo como lo ha hecho desde siempre.</p>",
    "pregunta": "<p>Forma la frase correcta.</p>",
    "respuesta": null,
    "pistas": "<p>1=M, 2=I, 3=L, 4=A, 5=N</p>"
  },
  {
    "titulo": "La Madre que Despertó las Montañas",
    "id": 25.0,
    "audio": null,
    "tipo": "mito",
    "categoria": "sagrada",
    "ilustracion": "ilustracion25.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa25.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo49.png, imagen_apoyo50.png]",
    "frase_descriptiva": "<p>La Madre Tierra se volvió guardiana del mundo andino.</p>",
    "datos_curiosos": "<ul><li>La Pachamama es una deidad andina que su nombre deriva de dos palabra “pacha” que es tierra y “mama” que es madre por eso es la madre tierra.</li><li>Sabías que...la Pachamama no solo representa a la tierra sino también el ciclo de vida, el equilibrio natural y los cuatro elementos cosmológicos: tierra, agua, luna y sol.</li></ul>",
    "contenido": "<p>Cuentan que, hace muchísimo tiempo, Pachacamac y Wakon, los grandes creadores, quedaron flechados por una joven poderosa: la Pachamama, Madre Tierra misma. Pachacamac se ganó su corazón, y juntos trajeron al mundo a los gemelos Wilka. Pero Wakon, ardido y rencoroso, desató fuego, caos y oscuridad en todo el mundo. Pachacamac tuvo que bajar desde lo más alto, pelear con Wakon y derrotarlo para devolver algo de paz.</p>\n<p>Esa tranquilidad, dicen, duró un suspiro. Wakon engañó a los gemelos y quiso seducir a la Pachamama; como no pudo, la asesinó sin piedad. Su espíritu fuerte se convirtió en la Cordillera de los Andes, esa muralla que hoy abraza valles, ríos y cultivos. Fue el ave Huaychau quien avisó a los gemelos, guiándolos a una cueva donde le tendieron una trampa a Wakon. El temblor que lo sepultó retumbó en todo el mundo.</p>\n<p>Al ver el dolor de sus hijos y la valentía con la que enfrentaron al culpable, Pachacamac transformó a los gemelos en el sol y la luna, para que jamás volviera la oscuridad total. Mientras tanto, el espíritu de Pachamama siguió entre nosotros, cuidándonos a todos.</p>\n<p>Por eso la Pachamama es venerada como la madre que alimenta a todos. Los pueblos andinos le brindan challas, mojando la tierra con el primer trago, y entierran fetos de llama disecados en agosto para llamar protección, prosperidad y buena cosecha. Cada rito celebra su fertilidad, su abundancia y la generosidad con la que sostiene la vida desde el inicio de los tiempos.</p>\n<p>Su fuerza va más allá de lo que vemos: toca el cosmos, el aliento del viento, el fuego que calienta y el agua que corre. Comparte poder con Mama Cocha, Mama Nina y Mama Wayra, formando el equilibrio que sostiene los Andes. Y así, la Pachamama sigue viva en cada valle y cada cerro, recordándonos que todo lo que crece depende del respeto y el ayni con la madre que nos da todo, siempre paciente y siempre presente.</p>",
    "pregunta": null,
    "respuesta": null,
    "pistas": null
  },
  {
    "titulo": "El Dios del Sol",
    "id": 26.0,
    "audio": null,
    "tipo": "mito",
    "categoria": "sagrada",
    "ilustracion": "ilustracion26.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa26.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo51.png, imagen_apoyo52.png]",
    "frase_descriptiva": "<p>La leyenda del sol que alimenta y recuerda su poder.</p>",
    "datos_curiosos": "<ul><li>Sabías que...se consideraba que el oro era el \"sudor del sol\", por lo que al dios Inti se le representaba con máscaras doradas o como un disco de oro.</li><li>Su nombre también dio paso a un instrumento muy importante y utilizado en la antigüedad el Intihuatana o reloj solar inca, utilizado para conectar simbólicamente el Sol con la Tierra y realizar observaciones astronómicas.</li></ul>",
    "contenido": "<p>Se cuenta que Inti, el dios del sol, no solo calentaba la tierra, sino que daba vida a todo lo que respiraba. Era protector de la gente, de los cultivos y de los gobernantes mismos. Aunque su templo grande estaba en Cusco, su luz cruzaba cerros y fronteras, llegando hasta Bolivia, a la Isla del Sol y al corazón paceño como símbolo de fuerza y energía.</p>\n<p>Pero ojo que Inti no siempre estaba de buen humor. Cuando se enojaba, el cielo se oscurecía en pleno día y aparecían los eclipses. La gente se asustaba, pues sabían que era señal de disgusto. Para calmarlo, los pueblos hacían ofrendas y sacrificios, y los reyes incas que decían ser su descendencia directa, se encargaban de mantener su favor como intermediarios entre dioses y humanos.</p>\n<p>Cuentan que Viracocha, el más grande de todos, creó a Inti desde una islita del Lago Titicaca. Inti se casó con Mama Quilla, la luna, formando una pareja que mantenía el equilibrio del cielo. Él enseñó a Manco Cápac y a Mama Ocllo a sembrar, organizar ciudades y llevar adelante al pueblo inca. Así, el sol no solo alumbraba: guiaba la vida misma, asegurando cosechas y prosperidad.</p>\n<p>Su culto se celebraba en lugares sagrados como la Coricancha y la propia Isla del Sol. En el Inti Raymi, cuando el solsticio de invierno llegaba, se hacían ofrendas de alimentos, llamas y, en ocasiones especiales, sacrificios humanos. Todo para que la luz no nos abandone, para que la vida siga creciendo y la comunidad permanezca protegida bajo su mirada dorada.</p>\n<p>En las artes, Inti aparecía como un disco brillante o una máscara con rayos, porque el oro era considerado su propio sudor. Y aunque en Bolivia no se mantuvo su culto, el respeto sigue vivo pues cada amanecer en el altiplano recuerda su presencia. Inti no era un dios lejano, era cercano, como un abuelo luminoso al que se le pide salud, cosecha y protección.</p>",
    "pregunta": null,
    "respuesta": null,
    "pistas": null
  },
  {
    "titulo": "La Luna que Cuida",
    "id": 27.0,
    "audio": null,
    "tipo": "mito",
    "categoria": "sagrada",
    "ilustracion": "ilustracion27.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa27.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo53.png, imagen_apoyo54.png]",
    "frase_descriptiva": "<p>La madre lunar, guardiana de la fertilidad y equilibrio.</p>",
    "datos_curiosos": "<ul><li>Sabías que se creía que lde sus lágrimas salía plata.</li><li>Es una deidad que se la asocia con la protección de las mujeres y el ciclo menstrual.</li></ul>",
    "contenido": "<p>Mama Quilla, nuestra “Madre Luna”, no solo alumbraba las noches, sino que cuidaba a las mujeres y a las familias como si fuera una bien atenta. Era hermana y esposa de Inti, y madre de Manco Cápac y Mama Ocllo, esos fundadores que levantaron el Imperio Inca. Su influencia llegaba a la fertilidad, los matrimonios y hasta a los ciclos femeninos, siendo una de las figuras más queridas por los pueblos andinos.</p>\n<p>Junto a la Pachamama y Mama Cocha formaba una trinidad poderosa, como un trío de doñitas sabias que manejaban cielo, tierra y agua. Su luz marcaba el paso del tiempo: cuándo sembrar, cuándo cosechar y cómo organizarse para que la vida no se descarrile. Así los antiguos sabían leer el cielo como si fuera su calendario de bolsillo.</p>\n<p>Cuentan también que sus lágrimas eran de plata, y que cuando algún animal o fuerza malintencionada intentaba dañarla, ocurrían los eclipses lunares. En esos momentos la gente hacía bulla, gritaba y golpeaba cosas para espantar el peligro; no era miedo nomás, era cariño. Su belleza inspiraba respeto, y por eso la representaban con discos de plata y figuras femeninas en templos y ceremonias.</p>\n<p>Se decía que Mama Quilla era la guardiana del mundo femenino, cuidando los ciclos de las mujeres, los matrimonios y la fertilidad de la tierra. Todo seguía el ritmo de la luna, desde los rituales agrícolas hasta los calendarios de siembra. Sus sacerdotisas eran las encargadas de mantener vivo su culto, pasando sus enseñanzas de generación en generación, como un secreto bien guardado entre familias.</p>\n<p>Aquí en Bolivia, su influencia todavía se siente fuerte en la cultura paceña y en la cosmovisión andina. La Luna sigue siendo símbolo de agua, fertilidad y protección, y hasta inspira joyería y expresiones culturales modernas. Porque así es Mama Quilla: siempre presente, siempre suave, recordándonos que la armonía del mundo depende de respetar a la naturaleza que nos da vida.</p>",
    "pregunta": null,
    "respuesta": null,
    "pistas": null
  },
  {
    "titulo": "La Piedra de los Muertos",
    "id": 28.0,
    "audio": null,
    "tipo": "mito",
    "categoria": "historica",
    "ilustracion": "ilustracion28.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa28.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo55.png, imagen_apoyo56.png]",
    "frase_descriptiva": "<p>El viento del Altiplano revela los primeros pasos paceños.</p>",
    "datos_curiosos": "<ul><li>Sabías que...el 8 de diciembre que es la festividad de Laja celebran algo parecido a las alasitas con objetos miniatura para bendecir.</li><li>Sabías que... el Mapudungún es una lengua del pueblo Mapuche (Argentina) que significa “habla de la tierra”.</li></ul>",
    "contenido": "<p>Se cuenta que la ciudad de La Paz no nació directamente donde la vemos hoy en Laja, ese pueblito que queda cercano a La Paz. Por esas tierras, con su gente tranquila y sus montes vigilantes, el capitán Alonso de Mendoza fundó la ciudad el 20 de octubre de 1548. Era un lugar amplio, fértil, silencioso… casi como si la tierra misma estuviera esperando ese momento.</p>\n<p>El nombre de Laja, o eso se cuenta, viene del aymara “Yahaja”, por sus tierras anchas, o quizá del mapudungún “laxa”, como la piedra plana y dura que se usa para construir y adornar. Pero esa piedra no era solo cosa práctica, tenía un peso espiritual. La llamaban la Piedra de los Muertos, pues en ese suelo, antes del templo del siglo XVI, había una huaca, un sitio sagrado donde los antiguos pedían por sus difuntos y hablaban con lo invisible.</p>\n<p>Los españoles habían pensado fundar ahí la ciudad para conectar el camino entre Cuzco y Potosí, que recién había mostrado sus minas de plata. Pero en menos de dos días se arrepintieron dijeron que no era el mejor sitio y bajaron al valle de Chuquiago, más resguardado aunque no tan directo al camino grande. Algunos vecinos querían llevar la ciudad hacia el Titicaca, por Yunguyo, pero al final ganó la idea de Mendoza: quedarse en Chuquiago, donde la ciudad terminó creciendo.</p>\n<p>Ese Mendoza era de Garrovillas, España, y vino buscando aventuras y riquezas del llamado “nuevo mundo”. Desde Laja, debe haber mirado el altiplano infinito, ese mar de tierra y frío que enamora y asusta al mismo tiempo, imaginando lo que La Paz podía llegar a ser. Por eso dicen que Laja es la madre de La Paz y la abuela de El Alto, pues allí empezó todo.</p>\n<p>La famosa Piedra de los Muertos quedó como símbolo de memoria, respeto y espiritualidad. Cada 8 de diciembre, durante la fiesta de la Inmaculada Concepción, los devotos vuelven a esa iglesia antigua a pedir por sus difuntos, manteniendo viva la tradición. El templo, con su estilo renacentista y raíces indígenas, guarda siglos de historia. Y caminar hoy por Laja es como retroceder en el tiempo, sintiendo cómo la piedra misma te recuerda que La Paz abrió los ojos ahí, bajo la mirada eterna del altiplano.</p>",
    "pregunta": null,
    "respuesta": null,
    "pistas": null
  },
  {
    "titulo": "La Curva del Diablo",
    "id": 29.0,
    "audio": null,
    "tipo": "mito",
    "categoria": "historica",
    "ilustracion": "ilustracion29.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa29.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo57.png, imagen_apoyo58.png]",
    "frase_descriptiva": "<p>Donde la fe paceña enfrenta sus propias sombras.</p>",
    "datos_curiosos": "<ul><li>Sabías que...si bien la curva puede ser peligrosa es también una ruta comercial importante para el transporte de productos como coca, café y frutas tropicales.</li><li>Hay maestras de magia blanca que aseguran en la curva pueden ver al tío sentado mientras le rezan y dan sus ofrendas, puedes encontrar una entrevista a ellas en Bolivisión.</li></ul>",
    "contenido": "<p>Aquí te contaré de un lugarcito que parece tranquilo, pero guarda más historias que un viejo mercado. Le dicen la Curva del Diablo, ahí por la autopista que sube de La Paz a El Alto. Desde hace décadas la gente va a dejar ofrendas al Diablo, al Tío de las minas y a la Pachamama, como si ese busto de piedra que mira la curva fuera una wak’a que escucha todo. Algunos juran que es el mismísimo Diablo; otros dicen que es un altar ancestral que cuida el camino.</p>\n<p>Con los años, ese sitio ha mostrado cosas fuertes: huesos humanos y de animales, como parte de rituales que ya nadie se anima a negar. El hallazgo de un cráneo en 2025, o aquel cuerpo del 2011 rodeado de alcohol, coca y cigarrillos. Varias veces intentaron demoler el altar, pero la gente siempre volvió a levantarlo, tercos como buenos paceños.</p>\n<p>Los que defienden el lugar como la comunidad Wak’a Katari aseguran que ahí no hay satanismo, sino ritos aymaras, agradecimiento a las fuerzas de la naturaleza con hojas de coca, tragos, cigarros, flores, billetes, mechones de cabello, ropa y hasta animales sacrificados se mezclan como ofrenda. Martes y viernes son los días fuertes, cuando comerciantes, transportistas, jóvenes curiosos y hasta delincuentes vienen a pedir protección o suerte para su jornada.</p>\n<p>Cuando vino el Papa Francisco en 2015, quisieron esconder la Curva, y ese mismo año movieron la figura a un lugar más amplio, rebautizándolo como Wak’a Katari. Pero la historia viene de más atrás, cuentan que en 1974, cuando hacían la autopista, el Diablo se les apareció a los obreros en forma de katari, una serpiente de dos cabezas. Desde entonces los accidentes se multiplicaron, como aquel de 1996 donde murieron once personas, y muchos creen que nada de eso es casualidad.</p>\n<p>Después de que en 2011 hallaran un cuerpo supuestamente sacrificado, medio altar fue demolido, pero los devotos construyeron otro cruzando la autopista, como una cueva de piedras donde siguen dejando velas, cenizas y comida al caer la tarde. Para algunos, el Tío ahí es como en las minas: bravo pero protector. Para otros, es solo un rincón de rituales urbanos y creencias mezcladas. Sea como sea, la Curva del Diablo sigue siendo ese cruce donde la tradición andina y la fe callejera se encuentran.</p>",
    "pregunta": "<p>¿Cuál era la palabra?</p>",
    "respuesta": "[REMEDIOS]",
    "pistas": "<p>Revisa las leyendas anteriores...</p>"
  },
  {
    "titulo": "La Atlántida en Bolivia",
    "id": 30.0,
    "audio": null,
    "tipo": "mito",
    "categoria": "historica",
    "ilustracion": "ilustracion30.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa30.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo59.png, imagen_apoyo60.png]",
    "frase_descriptiva": "<p>En los Andes, una búsqueda encuentra su eco.</p>",
    "datos_curiosos": "<ul><li>Sabías que...la Pampa Aullagas es un centro arqueológico que fue una ciudad minera de plata con una arquitectura adaptada al frío.</li><li>Además reforzando la teoría se certifica que existen 5 anillos perfectamente moldeados como para ser por azar de la naturaleza.</li></ul>",
    "contenido": "<p>Un gringo inquieto que llegó a La Paz, Jim Allen, que es un investigador que anda enamorado del altiplano. Volvió una vez para repetir su teoría más sonada: que la Atlántida, esa ciudad que Platón describió con tanto misterio, no estaba en el océano, sino aquí mismo, en tierras bolivianas donde dió su charla contando cómo sus mapas y mediciones lo llevaron a señalar Pampa Aullagas como el verdadero hogar de la mítica isla perdida.</p>\n<p>Allen, experto en geografía y topografía, empezó todo este lío por fijarse en formas, medidas y coincidencias que encontró al estudiar sistemas antiguos de cartografía. Desde su primera visita en 1995, recorrió Quillacas y especialmente Pampa Aullagas, convencido de que ese lugar tiene la estructura de anillos de agua y tierra que menciona Platón. Según él, la Atlántida no era una isla hundida, sino un territorio elevado rodeado de mares internos, parecido al altiplano de hace miles de años.</p>\n<p>Sus libros, “Atlántida, la solución andina” y “Atlántida, Reino perdido de los Andes”, muestran mapas, fotos aéreas y comparaciones topográficas que él jura encajan con los diálogos de Timeo y Critias. Tanto ruido hizo su teoría que incluso Discovery Channel, en un documental del 2009, concluyó que la geografía del altiplano coincidía de manera sorprendente con lo que Platón describió. Desde entonces, investigadores, turistas y curiosos llegan a la zona buscando respuestas o, por lo menos, una buena historia para contar.</p>\n<p>Para Allen, Pampa Aullagas no solo tiene el dibujo perfecto para ser la ciudad, sino vestigios que podrían ser restos naturales de esos anillos famosos. Añade fósiles marinos, señales de antiguos mares y estructuras pétreas que, según él, apuntan a una civilización avanzada. Incluso se anima a proponer un lazo cultural entre los Atlantes y los urus, uno de los pueblos más antiguos del altiplano. Controversial, sí, pero suficiente para avivar la chispa del misterio.</p>\n<p>Estas ideas han despertado el interés de investigadores bolivianos, como Eduardo Montaño, que insiste en que hay indicios geográficos y culturales que merecen estudiarse mejor. Allen, por su parte, dice que aún faltan exploraciones subterráneas y estudios geológicos profundos que podrían revelar si de verdad hubo un hundimiento como el que Platón narró. Para él, la historia sigue sin final, como una invitación a mirar al altiplano con otros ojos, quizá con los de una Atlántida que nunca se perdió del todo, solo cambió de cielo.</p>",
    "pregunta": null,
    "respuesta": null,
    "pistas": null
  },
  {
    "titulo": "Catacumbas en la Iglesia San Francisco",
    "id": 31.0,
    "audio": null,
    "tipo": "mito",
    "categoria": "historica",
    "ilustracion": "ilustracion31.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa31.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo61.png, imagen_apoyo62.png]",
    "frase_descriptiva": "<p>Donde la piedra respira, el misterio sigue despierto.</p>",
    "datos_curiosos": "<ul><li>La Iglesia de San Francisco se habría construido en la época de la colonia para rendirle culto a la Virgen del Socorro originalmente.</li><li>Sabías que....en 2012 encontraron tras el altar principal trazas de un antiguo mural donde dos ángeles flanquearían la antigua posición de la Virgen del Socorro.</li></ul>",
    "contenido": "<p>Se narran historias que bajo nuestras calles late otra ciudad, más callada y oscura, hecha de túneles que cruzan el centro como venas secretas. Desde tiempos coloniales se habla de fantasmas, maldiciones y tesoros enterrados que duermen bajo iglesias jesuitas y franciscanas. Algunos pasadizos eran pequeños, otros enormes y todos tenían ese aire del más allá que solo la tradición oral mantiene viva. Ahí, en ese subsuelo silencioso, empieza esta historia que todavía hace erizar la piel.</p>\n<p>Con los españoles llegaron también franciscanos y jesuitas, maestros en construir templos gruesos, habitaciones ocultas y pasajes que parecían tragarse la luz. San Francisco, levantado en el siglo XVI, es uno de esos lugares donde el misterio se ha quedado a vivir. Tras la expulsión de los jesuitas en 1767, sus obras quedaron envueltas en rumores que con el tiempo se mezclaron con leyendas populares. Y así nacieron mil versiones sobre lo que realmente guardaban esos túneles que nadie termina de conocer del todo.</p>\n<p>Muchos aseguran que servían para unir conventos, huir sin ser vistos o esconder objetos rituales y tesoros. Otros hablan de instrumentos de tortura usados por inquisidores en los sótanos de San Francisco, entre bodegas, criptas y corredores que se pierden bajo la ciudad. Uno de los relatos más fuertes lo registró Harold Huanca Ovalle, quien habló con un padre franciscano dispuesto a contar lo que vivió en esas profundidades. Y lo que dijo no se olvidará fácil.</p>\n<p>El sacerdote contó que una tarde bajó al sótano junto a otro padre para buscar vino añejo. Desde el primer escalón sintió ese temblor en el pecho que te avisa que algo no anda bien; piedra fría, oscuridad densa y la sensación de que alguien los seguía con la mirada. A ratos se escuchaban pasos, pero el padre juraba que eran solo ratas, de esas que nunca pudieron sacar. Más adentro, unas rejas oxidadas llevaban a un corredor donde aún se guardaban instrumentos de tortura. Allí volvieron a sonar pasos, claros como si alguien caminara detrás. El padre pidió regresar, sin explicar por qué.</p>\n<p>Movido por la curiosidad, el clérigo avanzó solo. La oscuridad parecía apretarlo y hasta sintió que las paredes vibraban, como si algo respirara ahí dentro. Asustado, corrió de vuelta hacia la lámpara que parecía alejarse a propósito. Al subir, casi sin aire, recordó que habían dejado un vino abajo, pero el padre se negó rotundamente a volver. Cuando le preguntó si había escuchado los pasos, el hombre solo murmuró que eran ratas… ratas que nunca lograron expulsar de las iglesias. Y eso sonó más raro que cualquier ruido del túnel. Desde entonces, continúan las historias sobre túneles que unirían iglesias paceñas, incluso llegando hasta la zona Sur, igual que otras leyendas de conventos en Potosí donde se hablaba de pasadizos prohibidos y secretos que nadie quiere recordar. Al final, cada versión agrega un “tal vez” pues tal vez fue sugestión, tal vez autos, tal vez animales… o tal vez las piedras coloniales de La Paz guardan más de lo que estamos listos para procesar.</p>",
    "pregunta": null,
    "respuesta": null,
    "pistas": null
  },
  {
    "titulo": "La Laguna Dorada de Corocoro",
    "id": 32.0,
    "audio": null,
    "tipo": "mito",
    "categoria": "historica",
    "ilustracion": "ilustracion32.png",
    "representaciones": "/imagenes/representaciones/imagen_representativa32.png",
    "imagenes_apoyo": "[/imagenes/imagenes_apoyo/imagen_apoyo63.png, imagen_apoyo64.png]",
    "frase_descriptiva": "<p>Lo imposible respira dentro de una laguna que espera.</p>",
    "datos_curiosos": "<ul><li>Chamak Pacha se refiere a la primera etapa de la cultura de Tiwanaku, la época de la inexperiencia y búsqueda de una identidad social.</li><li>Sabías que...los tres guardianes como la lagartija y los dos patos dorados solo son visibles para aquellos que intentan robarse los tesoros.</li></ul>",
    "contenido": "<p>La historia de la Laguna Dorada es de esas que te hacen dudar si estás escuchando la verdad o pura fantasía; por Corocoro, entre minas y viento frío, se contaba que existió una laguna redonda, tan clara y brillante que parecía hecha de oro. Era de esas maravillas que nacen cuando la gente intenta explicar lo que no entiende, inventando tesoros y ciudades que solo sobreviven en la voz de los mayores.</p>\n<p>Cuentan que esa laguna estaba escondida en una hondonada perfecta, rodeada de rocas con filo que nadie podía trepar. A mediodía, cuando Tata Inti caía directo sobre ella, las aguas brillaban más que el mismo sol. Ese fulgor encendió la ambición de varios aventureros, que juraban que abajo dormía la famosa Ciudad del Encanto, construida en el Chamak Pacha por titanes mandados por el sol. Esos gigantes, se cuenta, moldearon casas y templos de oro y plata, que todavía reposan en el fondo.</p>\n<p>Los valientes que intentaron acercarse nunca volvieron. Algunos aseguraban que la laguna los chupaba suave hasta convertirlos en guardianes nuevos de la ciudad perdida. Otros decían que se convertían en piedra, parados para siempre alrededor del agua dorada. Y ahí mismo empezó la fama oscura del lugar.</p>\n<p>Los más antiguos relatos narran de tres guardianes, una lagartija andina y dos patitos que nadaban tranquilos durante el día. Pero en noches de luna llena o menguante, esos tres se volvían seres enormes bañados en oro. La lagartija recorría la orilla inquieta, mientras los patos se deslizaban brillando sobre el agua, cuidando que nadie metiera mano en los tesoros escondidos.</p>\n<p>Y dicen que a veces la Ciudad del Encanto subía casi hasta tocar la superficie, reventando de luz como si quisiera salir. Pero quien veía eso quedaba inmediatamente encantado, condenado a ser guardián para toda la vida. Por eso, cuando la ciudad estaba por manifestarse, las rocas que rodeaban el lugar se afilaban solitas, listas para espantar a cualquier metiche. Hoy no queda casi rastro alguno de aquella laguna, pero la historia sigue rondando en las charlas de la gente del altiplano.</p>",
    "pregunta": null,
    "respuesta": null,
    "pistas": null
  }
]